Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/tooltips/tooltips_*.po
Languages: es

# TOOLTIP_BATTLE_RESULTS_CREDITS_PER_SESSION
source: Credits earned during the current session
es: Créditos conseguidos durante la sesión actual

# TOOLTIP_BATTLE_RESULTS_CREDITS_WITHOUT_BONUSES
source: Total credits without bonuses
es: Créditos totales sin bonificaciones

# TOOLTIP_BATTLE_RESULTS_CREDS_AND_GOLD_FOR_BATTLE
source: Credits are earned by damaging enemy aircraft and ground targets or by being actively involved in action.
es: Los créditos se ganan dañando aviones enemigos y objetivos terrestres o por participar de manera activa en la acción.

# TOOLTIP_BATTLE_RESULTS_CREW_MEMBER_CRIT
source: {member_name} shaken
es: conmocionado {member_name}

# TOOLTIP_BATTLE_RESULTS_CREW_XP_FOR_BATTLE
source: Experience earned by each crew member.<br>Crew experience is equal to Aircraft Experience received.<br>Crew experience is distributed towards proficiency training and skill points earning.
es: Experiencia obtenida por cada tripulante.<br>La experiencia de la tripulación es igual a la experiencia del avión recibida.<br>La experiencia de la tripulación se distribuye entre el entrenamiento de la competencia y la obtención de puntos de habilidad.

# TOOLTIP_BATTLE_RESULTS_CRITS_DESCRIPTION
source: Damage to enemy aircraft
es: Daño en aviones enemigos

# TOOLTIP_BATTLE_RESULTS_CRITS_LEFT_WING
source: Left wing
es: Ala izquierda

# TOOLTIP_BATTLE_RESULTS_CRITS_RIGHT_WING
source: Right wing
es: Ala derecha

# TOOLTIP_BATTLE_RESULTS_CRITS_TURRET
source: Turret
es: Torreta

# TOOLTIP_BATTLE_RESULTS_CRIT_ENGINE
source: Engine damaged
es: Motor dañado

# TOOLTIP_BATTLE_RESULTS_CRIT_FUEL_TANK
source: Fuel tank hit
es: Depósito de combustible alcanzado

# TOOLTIP_BATTLE_RESULTS_CRIT_FUSELAGE
source: Fuselage destroyed
es: Fuselaje destruido

# TOOLTIP_BATTLE_RESULTS_CRIT_LEFT_WING
source: Left wing destroyed
es: Ala izquierda destruida

# TOOLTIP_BATTLE_RESULTS_CRIT_RIGHT_WING
source: Right wing destroyed
es: Ala derecha destruida

# TOOLTIP_BATTLE_RESULTS_CRIT_TAIL
source: Tail destroyed
es: Cola destruida

# TOOLTIP_BATTLE_RESULTS_DAMAGED
source: Damaged:
es: Dañado:

# TOOLTIP_BATTLE_RESULTS_DAMAGE_DEALT_BY_YOU
source: Damage caused by your aircraft:
es: Daño causado por tu avión:

# TOOLTIP_BATTLE_RESULTS_DESTROYED
source: Destroyed
es: Destruido

# TOOLTIP_BATTLE_RESULTS_DESTROYED_BY_BOMB
source: Destroyed by bomb
es: Destruido por una bomba

# TOOLTIP_BATTLE_RESULTS_DESTROYED_BY_FIRE
source: Destroyed by fire
es: Destruido por el fuego

# TOOLTIP_BATTLE_RESULTS_DESTROYED_BY_GUNNER
source: Destroyed by gunner
es: Destruido por el artillero

# TOOLTIP_BATTLE_RESULTS_DESTROYED_BY_RAMMING
source: Destroyed by collision
es: Destruido tras una colisión

# TOOLTIP_BATTLE_RESULTS_DESTROYED_BY_ROCKET
source: Destroyed by rocket
es: Destruido por un cohete

# TOOLTIP_BATTLE_RESULTS_DESTROYED_BY_TEAM_AA
source: Destroyed by friendly AA gun
es: Destruido por un cañón AA amigo

# TOOLTIP_BATTLE_RESULTS_ECONOMIC_CONSUMABLES
source: Boosters
es: Potenciadores

# TOOLTIP_BATTLE_RESULTS_ECONOMIC_CONSUMABLE_NAME
source: "{variable_name}" booster
es: Potenciador "{variable_name}"

# TOOLTIP_BATTLE_RESULTS_EXP_BONUSES
source: Bonus to XP:
es: Bonificaciones a la XP:

# TOOLTIP_BATTLE_RESULTS_EXP_WITHOUT_BONUSES
source: Total XP without bonuses
es: XP total sin bonificaciones

# TOOLTIP_BATTLE_RESULTS_FASTER_CREW_TRAINING
source: Accelerated training distributes all experience earned on the aircraft toward training the least experienced crew member.<br>Available for Elite and Premium aircraft only.
es: El entrenamiento acelerado distribuye toda la experiencia conseguida en el avión en el entrenamiento del tripulante menos experimentado.<br>Solamente disponible en aviones premium y élite.

# TOOLTIP_BATTLE_RESULTS_FREE_EXP_WITHOUT_BONUSES
source: Total Free XP received in battle (5% of received experience)
es: XP libre total recibida en batalla (5 % de la experiencia recibida)

# TOOLTIP_BATTLE_RESULTS_FREE_XP_RECEIVED_FOR_BATTLE
source: Free Experience makes up 5% of experience received in a battle. You can use it to research any aircraft or module.<br>Free Experience is shared between World of Warplanes and World of Tanks.
es: La experiencia libre constituye el 5 % de la experiencia recibida en una batalla. Puedes usarla para desarrollar cualquier avión o módulo.<br>La experiencia libre se comparte entre World of Warplanes y World of Tanks.

# TOOLTIP_BATTLE_RESULTS_HIDE_BATTLES_LOG
source: Hide list
es: Ocultar lista

# TOOLTIP_BATTLE_RESULTS_HIDE_BATTLE_HISTORY
source: Hide battle history.
es: Ocultar el historial de batalla.

# TOOLTIP_BATTLE_RESULTS_INCLUDING_GUNNER
source: (including {HP number} by gunner)
es: (incluyendo {HP number} por el artillero)

# TOOLTIP_BATTLE_RESULTS_LABEL_CRITS
source: Critical Damage
es: Daño crítico

# TOOLTIP_BATTLE_RESULTS_LABEL_FROM
source: {count1} of {count2}
es: {count1} de {count2}

# TOOLTIP_BATTLE_RESULTS_MASTERY_POINTS
source: Mastery points:
es: Puntos de maestría:

# TOOLTIP_BATTLE_RESULTS_MEDALS_PER_BATTLE
source: Medals earned in battle ({number}):
es: Medallas conseguidas en batalla ({number}):

# TOOLTIP_BATTLE_RESULTS_MEDALS_PER_SESSION
source: Total medals earned during the current session ({number}):
es: Total de medallas conseguidas durante la sesión actual ({number}):

# TOOLTIP_BATTLE_RESULTS_MODULE_CRIT
source: Destroyed:
es: Destruido:

# TOOLTIP_BATTLE_RESULTS_NO_PREMIUM
source: Without Premium:
es: Sin premium:

# TOOLTIP_BATTLE_RESULTS_NUMBER_CREDITS_EARNED
source: Number of credits earned
es: Número de créditos conseguidos

# TOOLTIP_BATTLE_RESULTS_NUMBER_GROUND_TARGETS_KILLED
source: Number of ground targets destroyed
es: Número de objetivos terrestres destruidos

# TOOLTIP_BATTLE_RESULTS_NUMBER_PLANES_KILLED
source: Number of aircraft destroyed
es: Número de aviones destruidos

# TOOLTIP_BATTLE_RESULTS_NUMBER_WINS_BATTLES
source: Number of victories/battles
es: Número de victorias/batallas

# TOOLTIP_BATTLE_RESULTS_NUMBER_XP_EARNED
source: Experience received
es: Experiencia recibida

# TOOLTIP_BATTLE_RESULTS_OTHER_BONUSES
source: Other bonuses
es: Otras bonificaciones

# TOOLTIP_BATTLE_RESULTS_PLANE_MODEL
source: Aircraft model
es: Modelo de avión

# TOOLTIP_BATTLE_RESULTS_PLAYERS
source: Players
es: Jugadores

# TOOLTIP_BATTLE_RESULTS_POINTS_DESCRIPTION_FOR_ASSIST
source: For assistance in destroying
es: Por asistencia en el derribo

# TOOLTIP_BATTLE_RESULTS_POINTS_DESCRIPTION_FOR_CAP_POINTS_IN_ATTACK
source: For capture points earned while attacking
es: Por puntos de captura conseguidos al atacar

# TOOLTIP_BATTLE_RESULTS_POINTS_DESCRIPTION_FOR_CAP_POINTS_IN_DEF
source: For capture points earned while defending
es: Por puntos de captura conseguidos al defender

# TOOLTIP_BATTLE_RESULTS_POINTS_DESCRIPTION_FOR_CAP_TERRITORY
source: For capturing sectors
es: Por capturar sectores

# TOOLTIP_BATTLE_RESULTS_POINTS_DESCRIPTION_FOR_DMG_DEALT_TO_BOMBER_WING
source: For damaging aircraft from Attack Flight
es: Por dañar aviones de escuadrillas de ataque

# TOOLTIP_BATTLE_RESULTS_POINTS_DESCRIPTION_FOR_DMG_DEALT_TO_DEFENDERS
source: For damaging air defense aircraft
es: Por dañar aviones de defensa aérea

# TOOLTIP_BATTLE_RESULTS_POINTS_DESCRIPTION_FOR_DMG_DEALT_TO_ENEMY_TEAM
source: For damaging enemy aerial targets
es: Por dañar objetivos aéreos enemigos

# TOOLTIP_BATTLE_RESULTS_POINTS_DESCRIPTION_FOR_DMG_DEALT_TO_GROUND_OBJECTS
source: For damaging ground targets
es: Por dañar objetivos terrestres

# TOOLTIP_BATTLE_RESULTS_POINTS_DESCRIPTION_FOR_GROUND_OBJECTS
source: For destroying ground targets
es: Por destruir objetivos terrestres

# TOOLTIP_BATTLE_RESULTS_POINTS_DESCRIPTION_FOR_KILL_BOMBER_WING
source: For destroying aircraft from Attack Flight
es: Por destruir aviones de escuadrillas de ataque

# TOOLTIP_BATTLE_RESULTS_POINTS_DESCRIPTION_FOR_KILL_DEFENDERS
source: For destroying air defense aircraft
es: Por destruir aviones de defensa aérea

# TOOLTIP_BATTLE_RESULTS_POINTS_DESCRIPTION_FOR_KILL_PLANES
source: For destroying enemy aerial targets
es: Por destruir objetivos aéreos enemigos

# TOOLTIP_BATTLE_RESULTS_POSSIBLE_WITH_PREMIUM
source: Potentially with Premium:
es: Potencialmente con premium:

# TOOLTIP_BATTLE_RESULTS_PREM_PLANE_TIER_VIII
source: Tier VIII Premium aircraft
es: Avión premium de nivel VIII

# TOOLTIP_BATTLE_RESULTS_RECEIVED_AFTER_BATTLE
source: Earned:
es: Conseguido:

# TOOLTIP_BATTLE_RESULTS_SESSION_BATTLES_LOG
source: Current Session Battle History
es: Historial de batalla de la sesión actual

# TOOLTIP_BATTLE_RESULTS_SESSION_HISTORY
source: Current Session Battle History
es: Historial de batalla de la sesión actual

# TOOLTIP_BATTLE_RESULTS_SHOW_BATTLE_HISTORY
source: Show battle history.
es: Mostrar historial de batalla.

# TOOLTIP_BATTLE_RESULTS_SHOW_HIDE_HISTORY
source: Show/Hide battle history.
es: Mostrar/ocultar historial de batalla.

# TOOLTIP_BATTLE_RESULTS_SORT_BY_BATTLE_POINTS
source: Sort by number of personal points
es: Ordenar por número de puntos personales

# TOOLTIP_BATTLE_RESULTS_SORT_BY_CLASS_RANK
source: Sort by aircraft with the highest aircraft type grade
es: Ordenar por aviones con el mayor grado de tipo de avión

# TOOLTIP_BATTLE_RESULTS_SORT_BY_LEVEL
source: Sort players' best aircraft by tier
es: Ordenar los mejores aviones del jugador por nivel

# TOOLTIP_BATTLE_RESULTS_SORT_BY_MEDALS_GAINED
source: Sort by number of awards received
es: Ordenar por el número de medallas recibidas

# TOOLTIP_BATTLE_RESULTS_SORT_BY_NAME
source: Sort by player name
es: Ordenar por el nombre del jugador

# TOOLTIP_BATTLE_RESULTS_SORT_BY_NY_SAUCERS
source: Sort by number of flying saucers destroyed
es: Ordenado por el número de platillos volantes destruidos

# TOOLTIP_BATTLE_RESULTS_SORT_BY_PLANES_ASSISTED
source: Sort by number of damaged aircraft (at least 20% HP) later destroyed by allies
es: Ordenar por el número de aviones dañados (al menos 20 % de PV) destruidos por aliados

# TOOLTIP_BATTLE_RESULTS_SORT_BY_PLANES_DAMAGE
source: Sort by damage caused to enemy aircraft
es: Ordenar por el daño causado a aviones enemigos

# TOOLTIP_BATTLE_RESULTS_SORT_BY_PLANES_KILLED
source: Sort by number of enemy aircraft destroyed/<br>assist points for destroying enemy aircraft
es: Ordenar por el número de aviones enemigos destruidos/<br>puntos de asistencia por destruir aviones enemigos

# TOOLTIP_BATTLE_RESULTS_SORT_BY_PLANE_NAME
source: Sort by aircraft name
es: Ordenar por nombre del avión

# TOOLTIP_BATTLE_RESULTS_SORT_BY_SUPERIORITY_POINTS
source: Sort by total superiority points received
es: Ordenar por el total de puntos de superioridad recibidos

# TOOLTIP_BATTLE_RESULTS_SORT_BY_SUPERIORITY_POINTS_GROUND_TARGETS
source: For ground targets:
es: Por objetivos terrestres:

# TOOLTIP_BATTLE_RESULTS_SORT_BY_SUPERIORITY_POINTS_PLANES
source: For aircraft:
es: Por aviones:

# TOOLTIP_BATTLE_RESULTS_SORT_BY_SUPERIORITY_POINTS_TOTAL
source: Total points:
es: Puntos totales:

# TOOLTIP_BATTLE_RESULTS_SORT_BY_TARGETS_ASSISTED
source: Sort by number of damaged enemy ground targets (at least 20% HP) later destroyed by allies
es: Ordenar por el número de objetivos terrestres dañados (al menos 20 % de PV) destruidos por aliados

# TOOLTIP_BATTLE_RESULTS_SORT_BY_TARGETS_DAMAGE
source: Sort by damage caused to enemy ground targets
es: Ordenar por el daño causado a objetivos terrestres enemigos

# TOOLTIP_BATTLE_RESULTS_SORT_BY_TARGETS_KILLED
source: Sort by number of enemy ground targets destroyed/<br>assist points for destroying enemy ground targets
es: Ordenar por el número de objetivos terrestres enemigos destruidos/<br>puntos de asistencia por destruir objetivos terrestres enemigos

# TOOLTIP_BATTLE_RESULTS_SORT_BY_XP_GAINED
source: Sort by experience received
es: Ordenar por experiencia recibida

# TOOLTIP_BATTLE_RESULTS_SPECIAL_REWARD
source: Special Achievements
es: Logros especiales

# TOOLTIP_BATTLE_RESULTS_SPECIAL_REWARD_EVENT_1
source: Ram attack against aircraft
es: Ataque de embestida contra aviones

# TOOLTIP_BATTLE_RESULTS_TEAM_SCORE_BATTLE_POINTS
source: Number of personal points
es: Número de puntos personales

# TOOLTIP_BATTLE_RESULTS_TEAM_SCORE_DEATHS
source: Number of times player's aircraft was destroyed
es: Número de veces que el avión del jugador fue destruido

# TOOLTIP_BATTLE_RESULTS_TEAM_SCORE_DP-DA
source: Number of destroyed air defense aircraft / Number of air defense aircraft destroyed with the player's assistance
es: Número de aviones de defensa aérea destruidos / Número de aviones de defensa aérea destruidos con la asistencia del jugador

# TOOLTIP_BATTLE_RESULTS_TEAM_SCORE_DP-DA_PLAYER_DAMAGE
source: Total damage caused to air defense aircraft: {value}
es: Daño total causado a los aviones de defensa aérea: {value}

# TOOLTIP_BATTLE_RESULTS_TEAM_SCORE_GK-GA
source: Number of destroyed ground targets / Number of ground targets destroyed with the player's assistance
es: Número de objetivos terrestres destruidos / Número de objetivos terrestres destruidos con la asistencia del jugador

# TOOLTIP_BATTLE_RESULTS_TEAM_SCORE_GK-GA_PLAYER_DAMAGE
source: Total damage caused to ground targets: {value}
es: Daño total causado a objetivos terrestres: {value}

# TOOLTIP_BATTLE_RESULTS_TEAM_SCORE_MASTERY_POINTS
source: Number of mastery points
es: Número de puntos de maestría

# TOOLTIP_BATTLE_RESULTS_TEAM_SCORE_MEDAL_COUNT
source: Achievements earned
es: Logros conseguidos

# TOOLTIP_BATTLE_RESULTS_TEAM_SCORE_PK-PA
source: Number of destroyed enemy aircraft / Number of enemy aircraft destroyed with the player's assistance
es: Número de aviones enemigos destruidos / Número de aviones enemigos destruidos con la asistencia del jugador

# TOOLTIP_BATTLE_RESULTS_TEAM_SCORE_PK-PA_PLAYER_DAMAGE
source: Total damage caused to enemy aircraft: {value}
es: Daño total causado a los aviones enemigos: {value}

# TOOLTIP_BATTLE_RESULTS_TEAM_SCORE_SECTOR_CAP_PARTICIPATION
source: Number of participations in capturing sector
es: Participación en la captura de sectores

# TOOLTIP_BATTLE_RESULTS_TOTAL_AFTER_EXPENCES
source: Total added to account<br>(minus expenses)
es: Total añadido a la cuenta<br>(menos gastos)

# TOOLTIP_BATTLE_RESULTS_TOTAL_WITHOUT_BONUSES
source: Total not including bonuses:
es: Total sin bonificaciones:

# TOOLTIP_BATTLE_RESULTS_TOTAL_WITH_ALL_MODIFIERS
source: Total including modifiers:
es: Total incluyendo modificadores:

# TOOLTIP_BATTLE_RESULTS_TOTAL_WITH_BONUSES
source: Total received (with bonuses):
es: Total recibido (con bonificaciones):

# TOOLTIP_BATTLE_RESULTS_WITH_PREMIUM
source: With Premium (x1.5):
es: Con premium (x1.5):

# TOOLTIP_BATTLE_RESULTS_XP_FOR_BATTLE
source: Experience is earned by destroying or damaging enemy aircraft and ground targets or by being actively involved in action.
es: La experiencia se gana por destruir o dañar aviones enemigos y objetivos terrestres o por participar de forma activa en la acción.

# TOOLTIP_BATTLE_RESULTS_XP_PER_SESSION
source: Experience earned during the current session
es: Experiencia conseguida durante la sesión actual

# TOOLTIP_BIRTHDAY_1_MONTH_BIRTHDAY
source: 1 month since the aircraft was purchased
es: 1 mes desde que se compró el avión

# TOOLTIP_BIRTHDAY_1_YEAR_BIRTHDAY
source: 1 year since the date of purchase
es: 1 año desde la fecha de compra

# TOOLTIP_BIRTHDAY_2_YEAR_BIRTHDAY
source: 2 years since the aircraft was purchased
es: 2 años desde que se compró el avión

# TOOLTIP_BIRTHDAY_3_MONTH_BIRTHDAY
source: 3 months since the aircraft was purchased
es: 3 meses desde que se compró el avión

# TOOLTIP_BIRTHDAY_3_YEAR_BIRTHDAY
source: 3 years since the aircraft was purchased
es: 3 años desde que se compró el avión

# TOOLTIP_BIRTHDAY_4_YEAR_BIRTHDAY
source: 4 years since the aircraft was purchased
es: 4 años desde que se compró el avión

# TOOLTIP_BIRTHDAY_5_YEAR_BIRTHDAY
source: 5 or more years since the aircraft was purchased
es: 5 o más años desde que se compró el avión

# TOOLTIP_BIRTHDAY_6_MONTH_BIRTHDAY
source: 6 months since the aircraft was purchased
es: 6 meses desde que se compró el avión

# TOOLTIP_BIRTHDAY_9_MONTH_BIRTHDAY
source: 9 months since the aircraft was purchased
es: 9 meses desde que se compró el avión

# TOOLTIP_BLOCK_ALT_TAB
source: <b>Disable Alt+Tab</b><br/>Prevent Alt+Tab from switching the game window.
es: <b>Desactiva Alt+Tab</b><br/>Evita que Alt+Tab cambie la ventana del juego.

# TOOLTIP_BLOCK_WINKEY
source: <b>Disable Windows key</b><br/>Prevent Windows key from opening Start menu and minimizing the game window.
es: <b>Desactiva la tecla de Windows</b><br/>Previene que la tecla de Windows abra el menú inicio y minimice la ventana del juego.

# TOOLTIP_BLUR
source: Adjust the motion blur effect observed in a high-speed flight.
es: Ajusta el efecto de difuminado en movimiento observado en un combate a alta velocidad.

# TOOLTIP_BOMB_VIEW
source: <b>Bombsight Mode</b><br/>Switch to bombsight mode to accurately drop a bomb.
es: <b>Visión de bombardeo</b><br/>Cambia a visor de bombardeo para lanzar con precisión una bomba.

# TOOLTIP_BUTTON_MENU_REMOVE_TO_WAREHOUSE
source: Send to Depot
es: Enviar al depósito

# TOOLTIP_BUY_PREMIUM
source: <b>Premium Account</b><br/>Use gold to buy Premium Account time and start earning 50% more experience and credits per battle.
es: <b>Cuenta premium</b><br/>Usa oro para comprar cuenta premium y empezar a ganar un 50 % más de experiencia y créditos por batalla.

# TOOLTIP_BY_NATION_USA
source: Aircraft nation (U.S.A.)
es: Nación del avión (EE.UU.)

# TOOLTIP_BY_TIER
source: Aircraft tier
es: Nivel del avión

# TOOLTIP_CAMERA_ALIGN_DELAY
source: <b>Advanced settings</b><br><br>Determines the delay before the camera begins realigning with the horizon when the cursor<br>has stopped moving or has entered the alignment zone.<br><font size='6'><br></font>Move the slider to the left to reduce the length of time the camera remains inverted.
es: <b>Ajustes avanzados</b><br><br>Determina el retraso antes de que la cámara comience a realinearse con el horizonte cuando el cursor<br>ha dejado de moverse o ha entrado en la zona de alineamiento.<br><font size='6'><br></font>Mueve el deslizador a la izquierda para reducir el tiempo que la cámara permanece invertida.

# TOOLTIP_CAMERA_DOWN
source: <b>Camera Down</b><br/>Enable bottom view of the aircraft.
es: <b>Cámara inferior</b><br/>Activa la visión inferior del avión.

# TOOLTIP_CAMERA_DOWN_LEFT
source: <b>Camera Left and Down</b><br/>Enable left bottom view of the aircraft.
es: <b>Cámara izquierda y abajo</b><br/>Permite la visión inferior izquierda del avión.

# TOOLTIP_CAMERA_DOWN_RIGHT
source: <b>Camera Right and Down</b><br/>Enable right bottom view of the aircraft.
es: <b>Cámara derecha y abajo</b><br/>Permite la visión inferior derecha del avión.

# TOOLTIP_CAMERA_LEFT
source: <b>Camera Left</b><br/>Enable left view of the aircraft.
es: <b>Cámara izquierda</b><br/>Habilita la vista izquierda del avión.

# TOOLTIP_CAMERA_RIGHT
source: <b>Camera Right</b><br/>Enable right view of the aircraft.
es: <b>Cámara derecha</b><br/>Habilita la vista derecha del avión.

# TOOLTIP_CAMERA_UP
source: <b>Camera Up</b><br/>Enable top view of the aircraft.
es: <b>Cámara arriba</b><br/>Habilita la vista superior del avión.

# TOOLTIP_CAMERA_UP_LEFT
source: <b>Camera Left and Up</b><br/>Enable top left view of the aircraft.
es: <b>Cámara izquierda y arriba</b><br/>Habilita la visión superior izquierda del avión.

# TOOLTIP_CAMERA_UP_RIGHT
source: <b>Camera Right and Up</b><br/>Enable top right view of the aircraft.
es: <b>Cámara derecha y arriba</b><br/>Habilita la vista superior derecha del avión.

# TOOLTIP_CAMO_PAGE_HEADER
source: Paint Shop
es: Taller de pintura

# TOOLTIP_CANCEL_INSTALL
source: Cancel Mounting
es: Cancelar montado

# TOOLTIP_CANCEL_SELECT_TO_INST_STANDARD
source: Replace with a standard belt
es: Reemplazar con una cinta estándar

# TOOLTIP_CAROUSEL_FILTER_BY_NATION_CH
source: Aircraft nation (China)
es: Nación del avión (China)

# TOOLTIP_CAROUSEL_FILTER_BY_NATION_EMPTY
source: Aircraft nation (all nations)
es: Nación del avión (todas las naciones)

# TOOLTIP_CAROUSEL_FILTER_BY_NATION_FR
source: Aircraft nation (France)
es: Nación del avión (Francia)

# TOOLTIP_CAROUSEL_FILTER_BY_NATION_GB
source: Aircraft nation (U.K.)
es: Nación del avión (R.U.)

# TOOLTIP_CAROUSEL_FILTER_BY_NATION_GER
source: Aircraft nation (Germany)
es: Nación del avión (Alemania)

# TOOLTIP_CAROUSEL_FILTER_BY_NATION_JAP
source: Aircraft nation (Japan)
es: Nación del avión (Japón)

# TOOLTIP_CAROUSEL_FILTER_BY_NATION_USA
source: Aircraft nation (U.S.A.)
es: Nación del avión (EE.UU.)

# TOOLTIP_CAROUSEL_FILTER_BY_NATION_USSR
source: Aircraft nation (U.S.S.R.)
es: Nación del avión (URSS)

# TOOLTIP_CAROUSEL_FILTER_BY_TYPE_ASSAULT
source: Aircraft type (attack aircraft)
es: Tipo del avión (aviones de ataque)

# TOOLTIP_CAROUSEL_FILTER_BY_TYPE_BOMBER
source: Aircraft type (bombers)
es: Tipo de avión (bombarderos)

# TOOLTIP_CAROUSEL_FILTER_BY_TYPE_DFIGHTER
source: Aircraft type (multirole fighters)
es: Tipo del avión (cazas polivalente)

# TOOLTIP_CAROUSEL_FILTER_BY_TYPE_EMPTY
source: Aircraft type (all types)
es: Tipo del avión (todos los tipos)

# TOOLTIP_CAROUSEL_FILTER_BY_TYPE_FIGHTER
source: Aircraft type (fighters)
es: Tipo del avión (cazas)

# TOOLTIP_CAROUSEL_FILTER_BY_TYPE_HFIGHTER
source: Aircraft type (heavy fighters)
es: Tipo del avión (cazas pesados)

# TOOLTIP_CHARACTERISTICS_AIRPLANE_HP
source: <b>Hit Points</b><br/>Aircraft durability. If hit points drop to zero during battle, the aircraft is destroyed.
es: <b>Puntos de vida</b><br/>Durabilidad del avión. Si los puntos de vida bajan a cero durante la batalla, el avión es destruido.

# TOOLTIP_CHARACTERISTICS_AIRPLANE_MASS
source: <b>Weight</b><br/>Aircraft weight.
es: <b>Peso</b><br/>Peso del avión.

# TOOLTIP_CHARACTERISTICS_AIRPLANE_MAX_SPEED
source: <b>Airspeed</b><br/>Aircraft top speed.
es: <b>Velocidad en vuelo</b><br/>Máxima velocidad en vuelo del avión.

# TOOLTIP_CHARACTERISTICS_ALTITUDE
source: <b>Altitude Performance</b><br>Displays the optimum flight altitude for the aircraft.
es: <b>Rendimiento en altura</b><br>Muestra la altura en vuelo óptima para tu avión.

# TOOLTIP_CHARACTERISTICS_AVERAGE_TURN_TIME
source: <b>Average Time to Turn 360 deg</b><br/>Time required for the aircraft to turn 360 degrees. The shorter the time, the more maneuverable the aircraft.
es: <b>Tiempo medio en girar 360 gra</b><br/>Tiempo requerido para que el avión gire 360 grados. Cuanto más corto sea el tiempo, más maniobrable será el avión.

# TOOLTIP_CHARACTERISTICS_ENGINE_CAPACITY
source: <b>Engine Power</b><br/>The more engine power, the faster the aircraft and the greater the maximum takeoff weight.
es: <b>Potencia del motor</b><br/>A mayor potencia del motor, más rápido será el avión y mayor el peso máximo tras despegar.

# TOOLTIP_CHARACTERISTICS_FIREPOWER
source: <b>Firepower</b><br/>Total firepower of all weapons of the aircraft.
es: <b>Potencia de fuego</b><br/>Potencia de fuego total de todas las armas del avión.

# TOOLTIP_CHARACTERISTICS_MANEUVERABILITY
source: <b>Maneuverability</b><br/>Ability of the aircraft to change direction vertically and horizontally.
es: <b>Maniobrabilidad</b><br/>Habilidad del avión para cambiar de dirección vertical y horizontalmente.

# TOOLTIP_CHARACTERISTICS_OPTIMAL_HEIGHT
source: <b>Optimum Altitude</b><br/>Altitude at which the aircraft can reach top airspeed.
es: <b>Altitud óptima</b><br/>Altitud a la cual el avión puede alcanzar la máxima velocidad en vuelo.

# TOOLTIP_CHARACTERISTICS_RATE_OF_CLIMB
source: <b>Rate of Climb</b><br/>Rate at which the aircraft gains altitude.
es: <b>Tasa de ascenso</b><br/>Ratio al cual el avión gana altitud.
