Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/tooltips/tooltips_*.po
Languages: es

# TOOLTIPS_TUTORIAL_QUEST_8_HELP_DESCRIPTION
source: A military base {markers_militarybase} under your control launches rocket strikes on enemy ground targets.<br>Recommended aircraft type for completing the mission: multirole fighters.
es: Una base militar {markers_militarybase} bajo tu control lanza ataques con cohetes sobre los objetivos terrestres enemigos.<br>Tipo de avión recomendado para completar la misión: aviones polivalentes.

# TOOLTIPS_TUTORIAL_QUEST_9_HELP_DESCRIPTION
source: A command center {markers_commcenter} under your control calls in Attack Flights of bombers to attack enemy ground targets.<br>An Attack Flight can be intercepted and destroyed.<br>Recommended aircraft type for completing the mission: heavy fighters.
es: Un centro de mando {markers_commcenter} bajo tu control solicita escuadrillas de ataque o bombarderos para atacar objetivos terrestres enemigos.<br>Una escuadrilla de ataque puede ser interceptada y destruida.<br>Tipo de avión recomendado para completar la misión: cazas pesados.

# TOOLTIPS_UNAVAILABLE_ON_THIS_PLANE
source: This slot is not available on this aircraft
es: Este espacio no está disponible en este avión

# TOOLTIPS_UNDERCARRIAGE_DESCRIPTION
source: Gear struts with steerable gear linkage
es: Tren de aterrizaje con ruedas orientables

# TOOLTIPS_UNIQUE_CAMO_DESCRIPTION
source: With a unique paint scheme, your aircraft will look more stunning and enjoy extra combat and economic advantages.
es: Con un esquema de pintura exclusivo, tu avión destacará todavía más y disfrutará de ventajas económicas y de combate adicionales.

# TOOLTIPS_UNIQUE_EMBLEM_NOSE_ART_DESCRIPTION
source: Rare emblems and nose art pieces will help you stand out up in the skies and speed up your crew's progress.
es: Los emblemas y las obras de arte del morro raros te ayudarán a destacar en los cielos y a acelerar el progreso de tu tripulación.

# TOOLTIPS_UNIQUE_PILOT
source: Unique pilot
es: Piloto único

# TOOLTIPS_UNIQUE_SKILL_DOESNT_WORK
source: A unique universal skill is inactive.
es: Esta habilidad polivalente universal está inactiva.

# TOOLTIPS_UNLOCK_BONUS_STAT
source: Unfreeze bonus characteristic
es: Descongelar característica de bonificación

# TOOLTIPS_UNLOCK_BONUS_STAT_BEFORE_REROLL_TO_CHANGE_IT
source: The characteristic will be saved after reassembly.<br><font size='6'><br></font>To have the current characteristic changed after reassembly, unfreeze it.
es: La característica se guardará después del reensamblado.<br><font size='6'><br></font>Si quieres cambiar la característica después del reensamblado, descongélala.

# TOOLTIPS_UNTIL_WAR_TIMER_DESCRIPTION
source: Operation schedule
es: Programa de la operación

# TOOLTIPS_UPGRADE_DESCRIPTION
source: Equipment enhancement increases its technological level, extends the calibration range for basic characteristics, and adds a random bonus characteristic.
es: La mejora del equipamiento incrementa su nivel tecnológico, extiende el margen de calibración para sus características básicas y añade una característica aleatoria de bonificación.

# TOOLTIPS_UPGRADE_HEADER
source: Enhance Equipment
es: Mejora de equipamiento

# TOOLTIPS_USE_SERTIFICATE
source: A certificate of mission completion allows you to accomplish a mission early. Redeem a certificate to complete a mission with distinction.
es: Un certificado de finalización de misión te permite cumplir una misión antes. Canjea un certificado para completar una misión con distinción.

# TOOLTIPS_VERYHIGH_DEFENCE_GA
source: Very high survivability, resistant to critical damage and fire
es: Muy buena supervivencia, resistente a daños críticos e incendio

# TOOLTIPS_VERYHIGH_MANUVER
source: Very high maneuverability in horizontal turns
es: Muy buena maniobrabilidad en giros horizontales

# TOOLTIPS_VERYHIGH_SPEED_AND_LONGWEP
source: Very high airspeed, powerful and long-lasting boost
es: Muy buena velocidad, impulsor potente y duradero

# TOOLTIPS_VERYHIGH_SPEED_AND_POWERFULWEP
source: Very high airspeed, accelerates very quickly when boosting
es: Muy buena velocidad, acelera muy rápido al usar e impulsor

# TOOLTIPS_VERYLOW_MENUVER
source: Not designed for maneuvering combat
es: No está diseñado para el combate de maniobra

# TOOLTIPS_VERYLOW_SPEED
source: Very low airspeed
es: Muy baja velocidad

# TOOLTIPS_VERY_GOOD_DEFENCE
source: Very high survivability
es: Muy buena supervivencia

# TOOLTIPS_VERY_GOOD_DIVES
source: Excellent diving performance
es: Excelente picado

# TOOLTIPS_VERY_GOOD_GOR_MANEUVERABILITY
source: Excellent horizontal maneuverability
es: Excelente maniobrabilidad horizontal

# TOOLTIPS_VERY_HIGH_FIREPOWER
source: Very high firepower
es: Muy alta potencia de fuego

# TOOLTIPS_VERY_LOW_MENEUVERABILITY
source: Very low maneuverability
es: Muy baja maniobrabilidad

# TOOLTIPS_VERY_POWERFUL_BOOSTING
source: Very powerful boost
es: Impulsor muy potente

# TOOLTIPS_WARNING_MESSAGE_NO_BOMB_ROKETS
source: No bombs and rockets
es: Sin bombas ni cohetes

# TOOLTIPS_WATCH_VIDEO_NAME
source: Start watching the video
es: Comienza a ver el vídeo

# TOOLTIPS_WEAK_GUNS
source: Weak forward-firing weapon
es: Débil armamento frontal

# TOOLTIPS_WEAPONS_DESCRIPTION
source: Aircraft guns including autocannon and machine guns
es: El armamento del avión incluye cañones automáticos y ametralladoras

# TOOLTIPS_WINGS_DESCRIPTION
source: Main source of lift of an aircraft
es: Principal sustentador de un avión

# TOOLTIPS_WINTER_IS_COMMING_WITH_GIFTS
source: Winter has brought us not just snow and a festive mood, but also an opportunity to practise breakneck maneuvers with a heap of gifts as a reward!
es: El invierno no solo nos ha traído nieve y un espíritu festivo, sino también la oportunidad de practicar vertiginosas maniobras con un montón de regalos como recompensa.

# TOOLTIPS_WITH_PILOTDEER_PLANE_HAWKER_WORK_BETTER
source: Creates a festive atmosphere with a special reindeer mask in the cockpit of the <font color='#ffd57e'>Hawker P.V.3</font>. The pilot fires, maneuvers, and uses engine power more effectively on this aircraft.
es: Crea un ambiente festivo con una máscara de reno especial en la cabina del <font color='#ffd57e'>Hawker P.V.3</font>. El piloto dispara, maniobra y usa la potencia del motor con mayor eficacia en este avión.

# TOOLTIPS_WORK_DURING_ALL_BATTLE
source: Effective throughout the battle
es: Efectivo durante la batalla

# TOOLTIPS_YOU_CANT_SAVE_THIS_BONUS_STAT
source: "{bonus_name}" cannot be frozen.
es: La bonificación {bonus_name} no se puede congelar.

# TOOLTIP_ACHIEVEMENTS_PAGE
source: View victory/defeat statistics, all medals and awards earned in battles.
es: Ver las estadísticas de victorias/derrotas, con todas las medallas y logros ganados en batalla.

# TOOLTIP_ACHIEVEMENT_NOTIFICATIONS_BATTLE
source: Show animation when I receive achievements in battle
es: Mostrar animación cuando reciba logros en batalla

# TOOLTIP_ACHIEVEMENT_NOTIFICATIONS_CHAT
source: Show notifications in chat when other players or I receive achievements
es: Mostrar notificaciones en el chat cuando otros jugadores o yo recibamos logros

# TOOLTIP_ACTIVATE_MICROPHONE
source: <b>Push-to-Talk</b><br/>Enable push-to-talk to communicate to your team.
es: <b>Pulsa para hablar</b><br/>Activa pulsa para hablar para comunicarte con tu equipo.

# TOOLTIP_AFFIRMATIVE_MESSAGE
source: <b>Affirmative!</b><br/>Send a team chat message "Affirmative!".
es: <b>¡Afirmativo!</b><br/>Envía un mensaje de chat a tu equipo «¡Afirmativo!».

# TOOLTIP_AFTERBATTLE_STATISTICS_LABEL_CREDS_INCOME_TOTAL
source: Total amount of credits and gold including bonuses.<br>Displayed in the Personal Score tab of the Battle Results screen.
es: Cantidad total de créditos y oro incluyendo bonificaciones.<br>Se muestra en la pestaña de puntuación personal o en la pantalla de resultados de batalla.

# TOOLTIP_AFTERBATTLE_STATISTICS_LABEL_CREW_XP_FOR_BATTLE
source: Experience earned by each crew member is equal to Aircraft Experience.
es: La experiencia conseguida por cada miembro de la tripulación es igual a la experiencia del avión.

# TOOLTIP_AFTERBATTLE_STATISTICS_LABEL_INCLUDING_FREE_XP
source: 5% of experience received in a battle goes to {icon_free_exp}<font color='{color}'>Free Experience</font> that can be used to research<br>any aircraft or modules.
es: El 5 % de la experiencia recibida en una batalla se convierte en {icon_free_exp}<font color='{color}'>experiencia libre</font> que se puede usar para desarrollar cualquier módulo o avión.

# TOOLTIP_AFTERBATTLE_STATISTICS_LABEL_INCLUDING_FREE_XP_ADD
source: Additional bonuses affecting only<br>{icon_free_exp} <font color=''>Free Experience</font> can also be awarded.
es: También se pueden conceder bonificaciones que afectan solamente a la<br>{icon_free_exp} <font color=''>experiencia libre</font>.

# TOOLTIP_AFTERBATTLE_STATISTICS_LABEL_INCOME_FOR_ALL_BONUSES
source: Additional gain for Premium Account, specials, missions, and other bonuses
es: Ganancia adicional por cuenta premium, ofertas, misiones y otras bonificaciones

# TOOLTIP_AFTERBATTLE_STATISTICS_LABEL_INCOME_NO_BONUSES
source: Credits received in battle, not including bonuses and Premium Account modifiers
es: Créditos recibidos en batalla, sin incluir bonificaciones o modificadores por cuenta premium

# TOOLTIP_AFTERBATTLE_STATISTICS_LABEL_SPENT_FOR_TRAINING
source: All experience earned on the aircraft is directed toward training the least experienced crew member.<br>To enable accelerated crew training, select this option in the Crew tab in Hangar.<br>Accelerated training is available for Elite and Premium aircraft only.
es: Toda la experiencia conseguida en el avión se dirige al entrenamiento del tripulante menos experimentado.<br>Para habilitar el entrenamiento acelerado de la tripulación, selecciona esta opción en la pestaña de tripulación en el hangar.<br>El entrenamiento acelerado solamente está disponible en los aviones premium o élite.

# TOOLTIP_AFTERBATTLE_STATISTICS_LABEL_TOTAL_ACCOUNT_BALANCE
source: Total amount of credits and gold added to the account, including all awards and expenses
es: Cantidad total de créditos y oro añadidos a la cuenta incluyendo todos los premios y gastos

# TOOLTIP_AFTERBATTLE_STATISTICS_LABEL_TOTAL_ACCOUNT_XP
source: Total Combat Experience added to player's account including all modifiers and bonuses<br>minus experience spent on crew training (if accelerated crew training is enabled in Hangar).
es: Experiencia de combate total añadida a la cuenta del jugador incluyendo todas las bonificaciones y modificadores menos la experiencia<br>usada en el entrenamiento de la tripulación (si se habilita en el hangar el entrenamiento acelerado de la tripulación).

# TOOLTIP_AFTERBATTLE_STATISTICS_LABEL_XP_FOR_ALL_BONUSES
source: Additional experience for Premium Account, specials, missions, and other bonuses
es: Experiencia adicional por cuenta premium, ofertas, misiones y otras bonificaciones

# TOOLTIP_AFTERBATTLE_STATISTICS_LABEL_XP_INCOME_TOTAL_CONTEXT
source: Total Aircraft Experience including bonuses.<br>Each crew member receives the same amount of experience after battle.<br><br>Displayed in the Personal Score tab of the Battle Results screen.
es: Experiencia total del avión incluyendo bonificaciones.<br>Cada miembro de la tripulación recibe la misma cantidad de experiencia tras la batalla.<br><br>Se muestra en la pestaña de puntuación personal en la pantalla de resultados de batalla.

# TOOLTIP_AFTERBATTLE_STATISTICS_LABEL_XP_NO_BONUSES
source: Experience received by player in battle:<br> - Does not include bonuses<br> - Displayed in the Team Score tab of the Battle Results screen<br> - Affects player's average and maximum Combat Experience
es: Experiencia recibida por el jugador en batalla:<br> - No incluye bonificaciones<br> - Se muestra en la pestaña de puntuación del equipo en la pantalla de resultados de batalla<br> - Afecta a la experiencia de combate media y máxima del jugador

# TOOLTIP_AFTERBATTLE_STATISTICS_POSSIBLE_BALANCE_IF_PREMIUM
source: Premium Account bonuses:<br>• +50% experience and credits per battle<br>• +50% mission awards with modifiers<br><br>Premium Account has no effect on fixed amounts of awards.
es: Bonificaciones por cuenta premium:<br>• +50 % de experiencia y créditos por batalla<br>• +50 % en los premios de las misiones con modificadores<br><br>La cuenta premium no tiene efecto en las cantidades fijadas de los premios.

# TOOLTIP_AFTERBATTLE_STATISTICS_QUEST_CREW_XP_BONUS
source: {number}% of Combat Experience and Premium Account bonus added together<br>(if Premium Account is purchased) without any other bonuses
es: {number} % de experiencia de combate y bonificación por cuenta premium sumadas<br>(si se tiene cuenta premium) sin contar otras bonificaciones

# TOOLTIP_AFTERBURNER
source: <b>Activate Boost</b><br/>Boost engine power for a while to pick up airspeed quickly.
es: <b>Activar impulsor</b><br/>Aumenta la potencia del motor por un rato para adquirir velocidad en vuelo rápidamente.

# TOOLTIP_AIRCRAFT_BASIC_FIREPOWER
source: Standard firepower
es: Potencia de fuego estándar

# TOOLTIP_AIRCRAFT_BASIC_HP
source: Standard durability
es: Durabilidad estándar

# TOOLTIP_AIRCRAFT_BASIC_MANEUVERABILITY
source: Standard maneuverability
es: Maniobrabilidad estándar

# TOOLTIP_AIRCRAFT_BASIC_SPEED
source: Standard airspeed
es: Velocidad en vuelo estándar

# TOOLTIP_AIRCRAFT_ENGINE_CAPACITY
source: The higher engine power, the faster the aircraft and the greater the maximum payload.
es: Cuanto mayor sea la potencia del motor, más rápido será el avión y mayor será su capacidad de carga.

# TOOLTIP_AIRCRAFT_FIREPOWER
source: Relative firepower of all aircraft weapons.
es: Potencia de fuego relativa de todas las armas del avión.

# TOOLTIP_AIRCRAFT_HP
source: Aircraft durability. If hit points drop to zero during battle, the aircraft is destroyed.
es: Durabilidad del avión. Si los puntos de vida bajan a cero durante la batalla, el avión se destruye.

# TOOLTIP_AIRCRAFT_LEVEL
source: Aircraft tier
es: Nivel del avión

# TOOLTIP_AIRCRAFT_MASS
source: Aircraft weight
es: Peso del avión

# TOOLTIP_AIRCRAFT_MAX_SPEED
source: Top aircraft speed
es: Velocidad máxima del avión

# TOOLTIP_AIRCRAFT_NAME
source: Aircraft name
es: Nombre del avión

# TOOLTIP_AIRCRAFT_NATION
source: Nation
es: Nación

# TOOLTIP_AIRCRAFT_RATE_OF_CLIMB
source: Rate at which the aircraft gains altitude.
es: Tasa a la cual el avión gana altitud.

# TOOLTIP_AIRCRAFT_TURN_TIME
source: Time required for the aircraft to turn 360 degrees. The shorter the time, the faster and more maneuverable the aircraft.
es: Tiempo que necesita el avión para girar 360 grados. Cuanto más corto sea el tiempo, más rápido y maniobrable será el avión.

# TOOLTIP_AIRCRAFT_VOL
source: Adjust the level of noise produced by surrounding aircraft.
es: Ajusta el nivel del ruido producido por los aviones que lo rodean.

# TOOLTIP_AIRCRAFT_VOLUME
source: Adjust your aircraft noise.
es: Ajusta el ruido de tu avión.

# TOOLTIP_AIRCRAFT_X_Y_SPEED
source: Rate at which the aircraft can turn vertically and horizontally.
es: Tasa a la cual el avión puede girar horizontal y verticalmente.

# TOOLTIP_AIRPLANE_ACTIVE
source: Selected aircraft model
es: Selecciona modelo de avión

# TOOLTIP_AIRPLANE_BUY_IMPOSSIBLE_EXPLORE
source: <b>Purchase Aircraft</b><br/>Unavailable: first research the aircraft in Tech Tree.
es: <b>Comprar avión</b><br/>No disponible: primero desarrolla el avión en Tecnología.

# TOOLTIP_AIRPLANE_BUY_IMPOSSIBLE_MONEY
source: <b>Purchase Aircraft</b><br/>Unavailable: XXX short. Enter battle to earn the amount.
es: <b>Comprar avión</b><br/>No disponible: escaso de XXX. Entra en batalla para ganar la cantidad.

# TOOLTIP_AIRPLANE_COST
source: Aircraft price
es: Precio del avión

# TOOLTIP_AIRPLANE_PURCHASE
source: Purchase aircraft
es: Comprar avión

# TOOLTIP_AIRPLANE_TIER
source: <b>Aircraft Tier</b><br/>Use your experience and credits to research and purchase higher-tier aircraft.
es: <b>Nivel del avión</b><br/>Usa tu experiencia y créditos para desarrollar y comprar aviones de tier superior.

# TOOLTIP_AIRPLANE_UNAVAILABLE
source: <b>Aircraft Unavailable</b><br/>Please select another aircraft or wait until the battle on this aircraft is over.
es: <b>Avión no disponible</b><br/>Por favor selecciona otro avión o espera hasta que acabe la batalla con este avión.

# TOOLTIP_AIRPLANE_XP
source: Earn experience in battles and use it to research modules for this aircraft.
es: Gana experiencia en batallas y úsala para desarrollar módulos para este avión.

# TOOLTIP_ALIGNMENT_SPEED_CONTROLS_DESCRIPTION
source: The maximum value ensures the aircraft's stability in the pitching plane. With the minimum value, mouse movements have no effect on the aircraft's level-off.
es: El valor máximo asegura la estabilidad del cabeceo del avión. En el valor mínimo, los movimientos del ratón no tienen efecto sobre la nivelación del avión.

# TOOLTIP_AMMO_PAGE
source: Purchase and mount equipment, consumables and ammunition
es: Adquiere y monta equipamiento, consumibles y munición

# TOOLTIP_AMMO_PAGE_HEADER
source: Service
es: Servicio

# TOOLTIP_AP-INCINERATINGBELT_EFF_RAPID-FIRE_WEP
source: High-explosive incendiary ammunition is most effective in weapons with a high rate of fire.
es: La munición alto explosivo incendiaria es más efectiva en armas con gran tasa de fuego.

# TOOLTIP_APPEARANCE_CHOSE_PAINTING
source: Select a paint scheme to preview and apply.
es: Selecciona un esquema de pintura para previsualizar y aplicar.

# TOOLTIP_APPEARANCE_CLEAR
source: Clear
es: Limpiar

# TOOLTIP_APPEARANCE_FOREVER
source: Permanently:
es: Permanentemente:

# TOOLTIP_APPEARANCE_FOR_30
source: For 30 days:
es: Por 30 días:

# TOOLTIP_APPEARANCE_FOR_7
source: For 7 days:
es: Por 7 días:

# TOOLTIP_APPEARANCE_FOR_NUMBER_DAYS
source: For {number} days.
es: Por {number} días.

# TOOLTIP_APPEARANCE_FOR_NUMBER_HOUR
source: For {number} hours.
es: Por {number} horas.

# TOOLTIP_APPEARANCE_FOR_NUMBER_HOURS
source: For {number} hours.
es: Por {number} horas.

# TOOLTIP_APPEARANCE_HULL
source: Paint Schemes
es: Esquemas de pintura

# TOOLTIP_APPEARANCE_INSTALLATION
source: Apply Configuration
es: Aplicar configuración

# TOOLTIP_APPEARANCE_LESS_ONE_HOUR
source: For less than one hour.
es: Por menos de una hora.

# TOOLTIP_APPEARANCE_NOSE
source: Nose
es: Morro

# TOOLTIP_APPEARANCE_PAINTING
source: Paint scheme
es: Esquema de pintura

# TOOLTIP_APPEARANCE_PURCHASED
source: Purchased
es: Comprado

# TOOLTIP_APPEARANCE_WINGS
source: Other
es: Otro

# TOOLTIP_ARMOURPIERCINGBELT_EFF_ALL_WEP
source: Universal ammunition is equally effective in all kinds of weapons.
es: La munición universal es igual de efectiva en todo tipo de armas.

# TOOLTIP_ASSIST_DESCRIPTION
source: Points earned for causing damage of at least 20% HP to an enemy aircraft or ground target later destroyed by an ally.
es: Puntos conseguidos por causar un daño de al menos el 20 % de PV a un avión enemigo u objetivo terrestre destruidos por un aliado.

# TOOLTIP_ASSIST_HEADER
source: Assist Points
es: Puntos de asistencia

# TOOLTIP_ATTACKING_MESSAGE
source: <b>Attacking:</b><br/>Send a team chat message "Attacking:" and specify the target locked.
es: <b>Atacando:</b><br/>Envía un mensaje de chat «Atacando:» a tu equipo y especifica el objetivo señalado.

# TOOLTIP_ATTACK_MESSAGE
source: <b>Attack!</b><br/>Send a team chat message "Attack!".
es: <b>¡Al Ataque!</b><br/>Envía a tu equipo un mensaje de chat «¡Al ataque!».

# TOOLTIP_AUTOMATICAL_SETTINGS
source: Automatically detect optimum graphics settings<br>for your computer configuration.
es: Detecta automáticamente los ajustes gráficos óptimos<br>para la configuración de tu ordenador.

# TOOLTIP_AUTOMATIC_FLAPS
source: Extend flaps automatically in a steep turn.
es: Extender flaps automáticamente en un giro escarpado.

# TOOLTIP_AVG_VALUE
source: The number of horizontal marks is relative to minimum and maximum specification values for all aircraft of the current tier.<br>Values change when you upgrade your aircraft.
es: El número de marcas horizontales está relacionado con los valores máximos y mínimos especificados para cada avión.<br>Los valores cambian cuando mejores tu avión.

# TOOLTIP_AXIS_SENSITIVITY
source: Determines how quickly the aircraft responds to stick movement.
es: Determina la rapidez con la que el avión responde al movimiento del joystick.

# TOOLTIP_BACK_TO_HANGAR
source: <b>Back to Hangar</b><br/>Go to Hangar home page.
es: <b>Volver al hangar</b><br/>Volver a la página de inicio del hangar.

# TOOLTIP_BATTLE_POINTS_DESCRIPTION
source: The number of personal points earned in battle depends on the amount of damage caused to enemy targets. The points are converted to credits: the more personal points earned in battle, the more credits received.
es: El número de puntos personales conseguidos en una batalla depende de la cantidad de daño causado a los objetivos enemigos. Los puntos se convierten en créditos: cuantos más puntos personales se consiguen en batalla, más créditos se reciben.

# TOOLTIP_BATTLE_RESULTS_ACHIEVEMENTS
source: Earned Achievements
es: Logros conseguidos

# TOOLTIP_BATTLE_RESULTS_ALL_WITH_BONUSES
source: Total with bonuses:
es: Total con bonificaciones:

# TOOLTIP_BATTLE_RESULTS_AWARDS_EARNED
source: Awards received:
es: Logros recibidos:

# TOOLTIP_BATTLE_RESULTS_BATTLE_POINTS
source: Personal points:
es: Puntos personales:

# TOOLTIP_BATTLE_RESULTS_BEFORE_YOU_PLANE_DESTROYED
source: Best Series
es: Mejores series

# TOOLTIP_BATTLE_RESULTS_BEFORE_YOU_PLANE_DESTROYED_EVENT_1
source: Enemy aircraft destroyed
es: Aviones enemigos destruidos

# TOOLTIP_BATTLE_RESULTS_BEFORE_YOU_PLANE_DESTROYED_EVENT_2
source: Air defense aircraft destroyed
es: Aviones de defensa aérea destruidos

# TOOLTIP_BATTLE_RESULTS_BEFORE_YOU_PLANE_DESTROYED_EVENT_3
source: Aircraft destroyed with the player's assistance
es: Aviones destruidos con la asistencia del jugador

# TOOLTIP_BATTLE_RESULTS_BEFORE_YOU_PLANE_DESTROYED_EVENT_4
source: Ground targets destroyed
es: Objetivos terrestres destruidos

# TOOLTIP_BATTLE_RESULTS_BEFORE_YOU_PLANE_DESTROYED_EVENT_5
source: Personal points earned
es: Puntos personales ganados

# TOOLTIP_BATTLE_RESULTS_BONUSES_BD_PLANE
source: Aircraft anniversary
es: Aniversario de los aviones

# TOOLTIP_BATTLE_RESULTS_BONUSES_EQUIPMENT
source: Equipment
es: Equipamiento

# TOOLTIP_BATTLE_RESULTS_BONUSES_FOR_PREM_ACC
source: Premium Account bonus
es: Bonificación por cuenta premium

# TOOLTIP_BATTLE_RESULTS_BONUSES_QUESTS
source: Missions
es: Misiones

# TOOLTIP_BATTLE_RESULTS_BONUSES_WITH_CONSUMABLES
source: Consumables
es: Consumibles

# TOOLTIP_BATTLE_RESULTS_BONUSES_WITH_PREM_ACC
source: Premium Account
es: Cuenta premium

# TOOLTIP_BATTLE_RESULTS_BONUSES_WITH_QUEST
source: Mission "{quest-name}"
es: Misión «{quest-name}»

# TOOLTIP_BATTLE_RESULTS_BONUS_FREE_EXP
source: Bonus to Free XP
es: Bonificación a los puntos de XP libre

# TOOLTIP_BATTLE_RESULTS_COMPLEX_REWARD
source: Premium Account provides 50% more credits and experience (including mission and special modifiers and fines).<br>Premium Account has no effect on fixed amounts of gold, credits, or experience received for missions or specials.
es: La cuenta premium proporciona un 50 % más de créditos y experiencia (incluyendo modificadores por misiones, ofertas o multas).<br>La cuenta premium no tiene efecto sobre las cantidades fijas de oro, créditos o experiencia recibidas por misiones y ofertas.

# TOOLTIP_BATTLE_RESULTS_COMPLEX_REWARD_HEADER
source: Reward With Premium Account
es: Recompensa con cuenta premium

# TOOLTIP_BATTLE_RESULTS_CONTEXT_DAMAGE
source: Damage
es: Daño

# TOOLTIP_BATTLE_RESULTS_CONTEXT_INCLUDING
source: Including:
es: Incluyendo:

# TOOLTIP_BATTLE_RESULTS_CONTEXT_KILL
source: Destroyed
es: Destruido
