Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/tooltips/tooltips_*.po
Languages: es

# TOOLTIPS_QUESTS_2015_AUTUMN_054_BASIC
source: Assist in destroying at least 2 enemy aircraft or destroy at least 2 enemy aircraft in one battle, survive, and win the battle.
es: Ayuda en la destrucción de al menos 2 aviones enemigos o destruye al menos 2 aviones enemigos en una batalla, sobrevive y gana la batalla.

# TOOLTIPS_QUESTS_2015_AUTUMN_054_NAME
source: Cloak and Dagger
es: De capa y daga

# TOOLTIPS_QUESTS_2015_AUTUMN_055_BASIC
source: Assist in destroying 8 enemy aircraft while flying a fighter or a multirole fighter.
es: Ayuda en la destrucción de 8 aviones enemigos mientras manejas un caza o caza polivalente.

# TOOLTIPS_QUESTS_2015_AUTUMN_055_NAME
source: Reliable Support
es: Apoyo fiable

# TOOLTIPS_QUESTS_2015_AUTUMN_056_BASIC
source: Assist in destroying 8 enemy aircraft while flying a fighter or a heavy fighter.
es: Ayuda en la destrucción de 8 aviones enemigos mientras manejas un caza o caza pesado.

# TOOLTIPS_QUESTS_2015_AUTUMN_056_NAME
source: Will to Win
es: Voluntad de ganar

# TOOLTIPS_QUESTS_2015_AUTUMN_057_BASIC
source: Assist in destroying 8 enemy aircraft while flying a heavy fighter or an attack aircraft.
es: Ayuda en la destrucción de 8 aviones enemigos mientras manejas un caza pesado o avión de ataque.

# TOOLTIPS_QUESTS_2015_AUTUMN_057_NAME
source: Main Caliber
es: Calibre principal

# TOOLTIPS_QUESTS_2015_AUTUMN_058_BASIC
source: Earn a total of 2,000 combat XP in battles.
es: Consigue un total de 2000 XP de combate en batallas.

# TOOLTIPS_QUESTS_2015_AUTUMN_058_NAME
source: Barehanded
es: Desarmado

# TOOLTIPS_QUESTS_2015_AUTUMN_059_BASIC
source: Earn a total of 2,500 combat XP in battles while flying a fighter or a multirole fighter.
es: Consigue un total de 2500 XP de combate en batallas mientras manejas un caza o caza polivalente.

# TOOLTIPS_QUESTS_2015_AUTUMN_059_NAME
source: Soaring Hawk
es: La remontada del halcón

# TOOLTIPS_QUESTS_2015_AUTUMN_060_BASIC
source: Earn a total of 2,500 combat XP in battles while flying a heavy fighter or an attack aircraft.
es: Consigue un total de 2500 XP de combate en batallas mientras manejas un caza pesado o avión de ataque.

# TOOLTIPS_QUESTS_2015_AUTUMN_060_NAME
source: On the Prowl
es: Al acecho

# TOOLTIPS_QUESTS_2015_AUTUMN_061_BASIC
source: Earn a total of 2,500 combat XP in battles while flying a fighter or a heavy fighter.
es: Consigue un total de 2500 XP de combate en batallas mientras manejas un caza o caza pesado.

# TOOLTIPS_QUESTS_2015_AUTUMN_061_NAME
source: Deadly Wings
es: Alas mortales

# TOOLTIPS_QUESTS_2015_AUTUMN_062_BASIC
source: Earn at least 1,000 combat XP in one battle and win the battle while flying a U.S.S.R. or U.K. aircraft.
es: Consigue al menos 1000 XP de combate en una batalla y gana la batalla mientras manejas un avión de la URSS o el R.U.

# TOOLTIPS_QUESTS_2015_AUTUMN_062_NAME
source: Flight of the Valkyries
es: El vuelo de las valkirias

# TOOLTIPS_QUESTS_2015_AUTUMN_063_BASIC
source: Earn at least 1,000 combat XP in one battle and win the battle while flying a German or U.S. aircraft.
es: Consigue al menos 1000 XP de combate en una batalla y gana la batalla mientras manejas un avión de Alemania o los EE.UU.

# TOOLTIPS_QUESTS_2015_AUTUMN_063_NAME
source: Wild Hunt
es: Caza salvaje

# TOOLTIPS_QUESTS_2015_AUTUMN_064_BASIC
source: Earn at least 1,000 combat XP in one battle and win the battle while flying a German or U.S.S.R. aircraft.
es: Consigue al menos 1000 XP de combate en una batalla y gana la batalla mientras manejas un avión de Alemania o la URSS.

# TOOLTIPS_QUESTS_2015_AUTUMN_064_NAME
source: Seasoned Expert
es: Experto de temporada

# TOOLTIPS_QUESTS_2015_AUTUMN_065_BASIC
source: Earn at least 50 superiority points in one battle and win the battle.
es: Consigue al menos 50 puntos de superioridad en una batalla y gana la batalla.

# TOOLTIPS_QUESTS_2015_AUTUMN_065_NAME
source: Earn Your Wings
es: Gánate tus alas

# TOOLTIPS_QUESTS_2015_AUTUMN_066_BASIC
source: Earn at least 30 superiority points for destroying enemy aircraft and at least 10 superiority points for destroying enemy ground targets in one battle.
es: Consigue al menos 30 puntos de superioridad por destruir aviones enemigos y al menos 10 puntos de superioridad por destruir objetivos terrestres enemigos en una batalla.

# TOOLTIPS_QUESTS_2015_AUTUMN_066_NAME
source: Jack of All Trades
es: Comodín

# TOOLTIPS_QUESTS_2015_AUTUMN_067_BASIC
source: Earn at least 55 superiority points for destroying enemy ground targets in one battle while flying an attack aircraft, a multirole fighter, or a heavy fighter.
es: Consigue al menos 55 puntos de superioridad por destruir objetivos terrestres enemigos en una batalla mientras manejas un avión de ataque, un caza polivalente o un caza pesado.

# TOOLTIPS_QUESTS_2015_AUTUMN_067_NAME
source: Breaking Through Defense
es: Penetrando en la defensa

# TOOLTIPS_QUESTS_2015_AUTUMN_068_BASIC
source: Earn a total of 250 superiority points for destroying enemy aircraft in battles.
es: Consigue un total de 250 puntos de superioridad por destruir aviones enemigos en batallas.

# TOOLTIPS_QUESTS_2015_AUTUMN_068_NAME
source: Sting Like a Hornet
es: Pica como un avispón

# TOOLTIPS_QUESTS_2015_AUTUMN_069_BASIC
source: Earn at least 50 superiority points in one battle while flying a fighter or a heavy fighter.
es: Consigue al menos 50 puntos de superioridad en una batalla mientras manejas un caza o caza pesado.

# TOOLTIPS_QUESTS_2015_AUTUMN_069_NAME
source: Above the Sky
es: Sobre el cielo

# TOOLTIPS_QUESTS_2015_AUTUMN_070_BASIC
source: Earn at least 55 superiority points in one battle and win the battle while flying an attack aircraft or a fighter.
es: Consigue al menos 55 puntos de superioridad en una batalla y gana la batalla mientras manejas un avión de ataque o un caza.

# TOOLTIPS_QUESTS_2015_AUTUMN_070_NAME
source: I Came, I Saw, I Conquered
es: Vine, vi, vencí

# TOOLTIPS_QUESTS_2015_AUTUMN_071_BASIC
source: Earn at least 50 superiority points in one battle and win the battle while flying a multirole fighter or a heavy fighter.
es: Consigue 50 puntos de superioridad en una batalla y gana la batalla mientras manejas un caza polivalente o caza pesado.

# TOOLTIPS_QUESTS_2015_AUTUMN_071_NAME
source: Fast and Deadly
es: Rápido y mortal

# TOOLTIPS_QUESTS_2015_AUTUMN_072_BASIC
source: Damage at least 5 enemy aircraft or destroy at least 3 enemy aircraft in one battle.
es: Daña al menos 5 aviones enemigos o destruye al menos 3 aviones enemigos en una batalla.

# TOOLTIPS_QUESTS_2015_AUTUMN_072_NAME
source: Operation Vortex
es: Operación Vórtice

# TOOLTIPS_QUESTS_2015_AUTUMN_073_BASIC
source: Damage a total of 15 enemy aircraft in battles while flying a U.S.S.R. or U.K. aircraft. A battle counts only if you win.
es: Daña un total de 15 aviones enemigos en batallas mientras manejas un avión de la URSS o el R.U. Solo cuenta la batalla si la ganas.

# TOOLTIPS_QUESTS_2015_AUTUMN_073_NAME
source: Sharp Claws
es: Garras afiladas

# TOOLTIPS_QUESTS_2015_AUTUMN_074_BASIC
source: Damage a total of 15 enemy aircraft in battles while flying a German or U.S. aircraft. A battle counts only if you win.
es: Daña un total de 15 aviones enemigos en batallas mientras manejas un avión de Alemania o los EE.UU. Solo cuenta la batalla si la ganas.

# TOOLTIPS_QUESTS_2015_AUTUMN_074_NAME
source: Stars and Crosses
es: Estrellas y cruces

# TOOLTIPS_QUESTS_2015_AUTUMN_075_BASIC
source: Damage a total of 15 enemy aircraft in battles while flying a U.S. or U.K. aircraft. A battle counts only if you win.
es: Daña un total de 15 aviones enemigos en batallas mientras manejas un avión de los EE.UU. o el R.U. Solo cuenta la batalla si la ganas.

# TOOLTIPS_QUESTS_2015_AUTUMN_075_NAME
source: Act of Revenge
es: Acto de venganza

# TOOLTIPS_QUESTS_2015_AUTUMN_076_BASIC
source: Damage at least 2 enemy aircraft and destroy at least 4 enemy ground targets in one battle.
es: Daña al menos 2 aviones enemigos y destruye 4 objetivos terrestres enemigos en una batalla.

# TOOLTIPS_QUESTS_2015_AUTUMN_076_NAME
source: Bringing Terror
es: Portando el terror

# TOOLTIPS_QUESTS_2015_AUTUMN_077_BASIC
source: Destroy at least 3 enemy aircraft in one battle.
es: Destruye al menos 3 aviones enemigos en una batalla.

# TOOLTIPS_QUESTS_2015_AUTUMN_077_NAME
source: Sudden Blow
es: Golpe repentino

# TOOLTIPS_QUESTS_2015_AUTUMN_078_BASIC
source: Destroy an enemy aircraft that has earned at least 45 superiority points for destroying aircraft.
es: Destruye un avión enemigo que haya obtenido al menos 45 puntos de superioridad por destruir aviones.

# TOOLTIPS_QUESTS_2015_AUTUMN_078_NAME
source: Sweet Revenge
es: Dulce venganza

# TOOLTIPS_QUESTS_2015_AUTUMN_079_BASIC
source: Destroy at least 3 enemy aircraft in one battle and win the battle while flying a fighter or a heavy fighter.
es: Destruye al menos 3 aviones enemigos en una batalla y gana la batalla mientras manejas un caza o caza pesado.

# TOOLTIPS_QUESTS_2015_AUTUMN_079_NAME
source: Lightning-Fast Attack
es: Ataque relámpago

# TOOLTIPS_QUESTS_2015_AUTUMN_080_BASIC
source: Destroy at least 2 enemy aircraft in one battle and win the battle while flying an attack aircraft or a heavy fighter.
es: Destruye al menos 2 aviones enemigos en una batalla y gana la batalla mientras manejas un avión de ataque o caza pesado.

# TOOLTIPS_QUESTS_2015_AUTUMN_080_NAME
source: Rage of Titans
es: La rabia de los titanes

# TOOLTIPS_QUESTS_2015_AUTUMN_081_BASIC
source: Destroy at least 2 enemy aircraft of the same type as your aircraft in one battle and win the battle.
es: Destruye al menos 2 aviones enemigos del mismo tipo que tu avión en una batalla y gana la batalla.

# TOOLTIPS_QUESTS_2015_AUTUMN_081_NAME
source: Carnival Mirror
es: Espejo de carnaval

# TOOLTIPS_QUESTS_2015_AUTUMN_082_BASIC
source: Destroy a total of 10 enemy fighters or attack aircraft in battles.
es: Destruye un total de 10 cazas o aviones de ataque enemigos en batallas.

# TOOLTIPS_QUESTS_2015_AUTUMN_082_NAME
source: Might Makes Right
es: El poder de la razón

# TOOLTIPS_QUESTS_2015_AUTUMN_083_BASIC
source: Destroy a total of 8 enemy multirole fighters or heavy fighters in battles.
es: Destruye un total de 8 cazas polivalentes o cazas pesados en batallas.

# TOOLTIPS_QUESTS_2015_AUTUMN_083_NAME
source: Stiletto Versus Halberd
es: Estilete contra alabarda

# TOOLTIPS_QUESTS_2015_AUTUMN_084_BASIC
source: Destroy a total of 8 enemy fighters or multirole fighters in battles.
es: Destruye un total de 8 cazas o cazas polivalentes enemigos en batallas.

# TOOLTIPS_QUESTS_2015_AUTUMN_084_NAME
source: Hard Landing
es: Aterrizaje duro

# TOOLTIPS_QUESTS_2015_AUTUMN_085_BASIC
source: Earn the most experience on your team in one battle.
es: Consigue la mayor cantidad de experiencia en tu equipo en una batalla.

# TOOLTIPS_QUESTS_2015_AUTUMN_085_NAME
source: Squadron Leader
es: Líder de escuadrón

# TOOLTIPS_QUESTS_2015_AUTUMN_086_BASIC
source: Earn the most experience on your team in one battle and win the battle.
es: Consigue la mayor cantidad de experiencia en tu equipo en una batalla y gana la batalla.

# TOOLTIPS_QUESTS_2015_AUTUMN_086_NAME
source: Top Dog
es: Mandamás

# TOOLTIPS_QUESTS_2015_AUTUMN_087_BASIC
source: Become the top 3 on your team by the number of destroyed enemy aircraft or ground targets in 3 battles. A battle counts only if you destroy at least 1 enemy aircraft or earn at least 20 superiority points for destroying enemy ground targets.
es: Queda entre los 3 primeros en tu equipo por el número de aviones u objetivos terrestres destruidos en 3 batallas. Solo cuenta una batalla si destruyes al menos 1 avión enemigo o consigues al menos 20 puntos de superioridad por destruir objetivos terrestres enemigos.

# TOOLTIPS_QUESTS_2015_AUTUMN_087_NAME
source: Perseverance
es: Perseverancia

# TOOLTIPS_QUESTS_2015_AUTUMN_088_BASIC
source: Survive and win 5 battles.
es: Sobrevive y gana 5 batallas.

# TOOLTIPS_QUESTS_2015_AUTUMN_088_NAME
source: Under a Spell
es: Hechizado

# TOOLTIPS_QUESTS_2015_AUTUMN_089_BASIC
source: Survive and win 3 battles while flying a fighter or a heavy fighter.
es: Sobrevive y gana 3 batallas mientras manejas un caza o caza pesado.

# TOOLTIPS_QUESTS_2015_AUTUMN_089_NAME
source: Caution and Determination
es: Precaución y determinación

# TOOLTIPS_QUESTS_2015_AUTUMN_090_BASIC
source: Survive and win 3 battles while flying a multirole fighter or a heavy fighter.
es: Sobrevive y gana 3 batallas mientras manejas un caza polivalente o caza pesado.

# TOOLTIPS_QUESTS_2015_AUTUMN_090_NAME
source: Steel Birds
es: Pájaros de acero

# TOOLTIPS_QUESTS_2015_AUTUMN_091_BASIC
source: Survive and win 3 battles while flying a fighter or an attack aircraft.
es: Sobrevive y gana 3 batallas mientras manejas un caza o avión de ataque.

# TOOLTIPS_QUESTS_2015_AUTUMN_091_NAME
source: Agility or Might
es: Agilidad o poderío

# TOOLTIPS_QUESTS_2015_AUTUMN_092_BASIC
source: Be the first to destroy an enemy aircraft.
es: Sé el primero en destruir un avión enemigo.

# TOOLTIPS_QUESTS_2015_AUTUMN_092_NAME
source: First Star
es: Primera estrella

# TOOLTIPS_QUESTS_2015_AUTUMN_093_BASIC
source: Destroy at least 1 enemy aircraft and earn at least 35 superiority points for destroying enemy ground targets in one battle.
es: Destruye al menos 1 avión enemigo y consigue al menos 35 puntos de superioridad por destruir objetivos terrestres enemigos en una batalla.

# TOOLTIPS_QUESTS_2015_AUTUMN_093_NAME
source: A Little Bit of Everything
es: Un poco de todo

# TOOLTIPS_QUESTS_2015_AUTUMN_094_BASIC
source: Destroy at least 2 enemy aircraft and earn at least 15 superiority points for destroying enemy ground targets in one battle.
es: Destruye al menos 2 aviones enemigos y consigue al menos 15 puntos de superioridad por destruir objetivos terrestres enemigos en una batalla.

# TOOLTIPS_QUESTS_2015_AUTUMN_094_NAME
source: Good Result
es: Buen resultado

# TOOLTIPS_QUESTS_2015_AUTUMN_095_BASIC
source: Destroy at least 2 enemy aircraft and at least 2 enemy ground targets in one battle.
es: Destruye al menos 2 aviones enemigos y al menos 2 objetivos terrestres enemigos en una batalla.

# TOOLTIPS_QUESTS_2015_AUTUMN_095_NAME
source: In Equal Parts
es: En partes iguales

# TOOLTIPS_QUESTS_2015_AUTUMN_096_BASIC
source: Destroy at least 3 enemy aircraft and at least 1 enemy ground target in one battle.
es: Destruye al menos 3 aviones enemigos y al menos 1 objetivo terrestre enemigo en una batalla.

# TOOLTIPS_QUESTS_2015_AUTUMN_096_NAME
source: Hit the Mark!
es: ¡En el blanco!

# TOOLTIPS_QUESTS_2015_AUTUMN_097_BASIC
source: Destroy at least 2 enemy fighters or attack aircraft and 4 enemy AA guns in one battle.
es: Destruye al menos 2 cazas o aviones de ataque enemigos y 4 cañones AA enemigos en una batalla.

# TOOLTIPS_QUESTS_2015_AUTUMN_097_NAME
source: Universal Soldier
es: Soldado universal

# TOOLTIPS_QUESTS_2015_AUTUMN_098_BASIC
source: Destroy at least 1 enemy fighter or heavy fighter and 2 enemy AA guns in one battle and win the battle.
es: Destruye al menos 1 caza o caza pesado enemigo y 2 cañones AA enemigos en una batalla y gana la batalla.

# TOOLTIPS_QUESTS_2015_AUTUMN_098_NAME
source: Flight Prowess
es: Destreza en vuelo

# TOOLTIPS_QUESTS_2015_AUTUMN_099_BASIC
source: Assist in destroying at least 4 enemy aircraft or destroy at least 4 enemy aircraft in one battle while flying a fighter or a multirole fighter.
es: Ayuda en la destrucción de al menos 4 aviones enemigos o destruye al menos 4 aviones enemigos en una batalla mientras manejas un caza o caza polivalente.

# TOOLTIPS_QUESTS_2015_AUTUMN_099_NAME
source: Master of Aerobatics
es: Maestro de la acrobacia

# TOOLTIPS_QUESTS_2015_AUTUMN_100_BASIC
source: Assist in destroying at least 3 enemy aircraft or destroy at least 3 enemy aircraft in one battle while flying a heavy fighter or an attack aircraft.
es: Ayuda en la destrucción de al menos 3 aviones enemigos o destruye al menos 3 aviones enemigos en una batalla mientras manejas un caza pesado o avión de ataque.

# TOOLTIPS_QUESTS_2015_AUTUMN_100_NAME
source: Heavyweight Fights
es: Combates superpesados

# TOOLTIPS_QUESTS_2015_AUTUMN_101_BASIC
source: Assist in destroying at least 3 enemy aircraft or destroy at least 3 enemy aircraft in one battle while flying an attack aircraft or a multirole fighter.
es: Ayuda en la destrucción de al menos 3 aviones enemigos o destruye al menos 3 aviones enemigos en una batalla mientras manejas un avión de ataque o caza polivalente.

# TOOLTIPS_QUESTS_2015_AUTUMN_101_NAME
source: Menace in the Sky
es: Amenaza en el cielo

# TOOLTIPS_QUESTS_2015_AUTUMN_102_BASIC
source: Earn at least 1,000 combat XP in one battle, survive, and win the battle.
es: Consigue al menos 1000 XP de combate en una batalla, sobrevive y gana la batalla.

# TOOLTIPS_QUESTS_2015_AUTUMN_102_NAME
source: Hall of Fame
es: Salón de la fama

# TOOLTIPS_QUESTS_2015_AUTUMN_103_BASIC
source: Earn the most superiority points on your team in one battle.
es: Consigue la mayor cantidad de puntos de superioridad en tu equipo en una batalla.

# TOOLTIPS_QUESTS_2015_AUTUMN_103_NAME
source: Commendation
es: Elogio

# TOOLTIPS_QUESTS_2015_AUTUMN_104_BASIC
source: Earn at least 50 superiority points for destroying enemy aircraft in one battle while flying a fighter, a multirole fighter, or a heavy fighter.
es: Consigue al menos 50 puntos de superioridad por destruir aviones enemigos en una batalla mientras manejas un caza, un caza polivalente o un caza pesado.

# TOOLTIPS_QUESTS_2015_AUTUMN_104_NAME
source: Ravening Wolf
es: Lobo voraz

# TOOLTIPS_QUESTS_2015_AUTUMN_105_BASIC
source: Earn at least 50 superiority points in one battle, survive, and win the battle while flying a fighter or a heavy fighter.
es: Consigue al menos 50 puntos de superioridad en una batalla, sobrevive y gana la batalla mientras manejas un caza o caza pesado.

# TOOLTIPS_QUESTS_2015_AUTUMN_105_NAME
source: Survival at All Costs
es: Supervivencia a toda costa

# TOOLTIPS_QUESTS_2015_AUTUMN_106_BASIC
source: Damage 2 enemy aircraft with rockets or bombs in battles.
es: Daña 2 aviones enemigos con cohetes o bombas en batallas.

# TOOLTIPS_QUESTS_2015_AUTUMN_106_NAME
source: Thinking Outside the Box
es: Pensamiento fuera de la caja

# TOOLTIPS_QUESTS_2015_AUTUMN_107_BASIC
source: Damage at least 5 enemy aircraft in one battle, survive, and win the battle.
es: Daña al menos 5 aviones enemigos en una batalla, sobrevive y gana la batalla.

# TOOLTIPS_QUESTS_2015_AUTUMN_107_NAME
source: Aggressor
es: Agresor

# TOOLTIPS_QUESTS_2015_AUTUMN_108_BASIC
source: Damage at least 3 enemy aircraft and destroy at least 4 enemy AA guns in one battle and win the battle.
es: Daña al menos 3 aviones enemigos y destruye al menos 4 cañones AA enemigos en una batalla y gana la batalla.

# TOOLTIPS_QUESTS_2015_AUTUMN_108_NAME
source: Mopping-Up Operation
es: Operación de limpieza

# TOOLTIPS_QUESTS_2015_AUTUMN_109_BASIC
source: Destroy at least 4 enemy aircraft in one battle and win the battle.
es: Destruye al menos 4 aviones enemigos en una batalla y gana la batalla.

# TOOLTIPS_QUESTS_2015_AUTUMN_109_NAME
source: Dust Devil
es: Diablo del polvo

# TOOLTIPS_QUESTS_2015_AUTUMN_110_BASIC
source: Destroy at least 3 enemy aircraft in one battle, survive, and win the battle.
es: Destruye al menos 3 aviones enemigos en una batalla, sobrevive y gana la batalla.

# TOOLTIPS_QUESTS_2015_AUTUMN_110_NAME
source: One-Sided Battle
es: Batalla desigual

# TOOLTIPS_QUESTS_2015_AUTUMN_111_BASIC
source: Destroy at least 3 enemy aircraft of the same type as your aircraft in one battle, survive, and win the battle.
es: Destruye al menos 3 aviones enemigos del mismo tipo que tu avión en una batalla, sobrevive y gana la batalla.

# TOOLTIPS_QUESTS_2015_AUTUMN_111_NAME
source: Survival of the Fittest
es: La supervivencia del más apto

# TOOLTIPS_QUESTS_2015_AUTUMN_112_BASIC
source: Destroy at least 2 enemy aircraft of the same nation in one battle, survive, and win the battle.
es: Destruye al menos 2 aviones enemigos de la misma nación en una batalla, sobrevive y gana la batalla.

# TOOLTIPS_QUESTS_2015_AUTUMN_112_NAME
source: Vendetta
es: Venganza

# TOOLTIPS_QUESTS_2015_AUTUMN_113_BASIC
source: Destroy at least 3 enemy aircraft in one battle, survive, and win the battle while flying a multirole fighter or a heavy fighter.
es: Destruye al menos 3 aviones enemigos en una batalla, sobrevive y gana la batalla mientras manejas un caza polivalente o caza pesado.

# TOOLTIPS_QUESTS_2015_AUTUMN_113_NAME
source: Freedom Fighters
es: Luchadores de la libertad

# TOOLTIPS_QUESTS_2015_AUTUMN_114_BASIC
source: Earn one of the Service Awards: Ace, Destroyer, or Thunder.
es: Consigue uno de los logros de servicio («As», «Destructor» o «Trueno»).

# TOOLTIPS_QUESTS_2015_AUTUMN_114_NAME
source: Awarded on Merit
es: Recompensa al mérito

# TOOLTIPS_QUESTS_2015_AUTUMN_115_BASIC
source: Destroy at least 2 enemy aircraft and at least 4 armored enemy ground targets in one battle while flying an attack aircraft or a heavy fighter.
es: Destruye al menos 2 aviones enemigos y al menos 4 objetivos blindados terrestres enemigos en una batalla mientras manejas un avión de ataque o un caza pesado.

# TOOLTIPS_QUESTS_2015_AUTUMN_115_NAME
source: Fist of Steel
es: Puño de acero

# TOOLTIPS_QUESTS_2015_AUTUMN_116_BASIC
source: Destroy at least 3 enemy multirole fighters or heavy fighters and at least 3 enemy AA guns in one battle and win the battle.
es: Destruye al menos 3 cazas polivalentes o cazas pesados y al menos 3 cañones AA enemigos en una batalla y gana la batalla.

# TOOLTIPS_QUESTS_2015_AUTUMN_116_NAME
source: Aerial Support
es: Apoyo aéreo

# TOOLTIPS_QUESTS_2015_AUTUMN_117_BASIC
source: Destroy at least 2 enemy fighters or multirole fighters and at least 5 enemy AA guns in one battle and win the battle.
es: Destruye al menos 2 cazas o cazas polivalentes enemigos y al menos 5 cañones AA enemigos en una batalla y gana la batalla.

# TOOLTIPS_QUESTS_2015_AUTUMN_117_NAME
source: Clear Skies
es: Cielos claros

# TOOLTIPS_QUESTS_2015_AUTUMN_118_BASIC
source: Destroy at least 3 enemy attack aircraft or multirole fighters and at least 3 enemy AA guns in one battle and win the battle.
es: Destruye al menos 3 aviones de ataque o cazas polivalentes enemigos y al menos 3 cañones AA enemigos en una batalla y gana la batalla.

# TOOLTIPS_QUESTS_2015_AUTUMN_118_NAME
source: Three is the Lucky Number
es: 3 es el número de la suerte

# TOOLTIPS_QUESTS_2015_SUMMER_08_BASIC
source: Survive and win 3 battles. A battle counts only if you damage at least 1 enemy aircraft.
es: Sobrevive y gana en 3 batallas. Una batalla solo cuenta si dañas al menos un avión enemigo.

# TOOLTIPS_QUESTS_2015_SUMMER_08_EXTRA
source: Survive and win 3 battles. A battle counts only if you destroy at least 2 enemy aircraft.
es: Sobrevive y gana en 3 batallas. Una batalla solo cuenta si destruyes al menos 2 aviones enemigo.

# TOOLTIPS_QUESTS_2015_SUMMER_08_NAME
source: Survival Rules
es: Reglas de supervivencia

# TOOLTIPS_QUESTS_2015_SUMMER_09_BASIC
source: Destroy at least 1 enemy aircraft that has earned at least 40 superiority points.
es: Destruye al menos 1 avión enemigo que haya conseguido al menos 40 puntos de superioridad.

# TOOLTIPS_QUESTS_2015_SUMMER_09_EXTRA
source: Destroy a total of 10 enemy aircraft that have earned at least 60 superiority points each.
es: Destruye un total de 10 aviones enemigos que hayan obtenido al menos 60 puntos de superioridad cada uno.

# TOOLTIPS_QUESTS_2015_SUMMER_09_NAME
source: Natural Selection
es: Selección natural
