Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/tooltips/tooltips_*.po
Languages: es

# TOOLTIP_SETTINGS_MARKERS_CONTEXT_MARKER_STAT
source: Allows setting individual marker parameters for the selected type of aircraft. The figure indicates the distance at which the marker parameter becomes visible.
es: Permite ajustar los parámetros individuales del marcador para el tipo de avión seleccionado. La figura indica la distancia a la cual el parámetro del marcador es visible.

# TOOLTIP_SETTINGS_MARKERS_CONTEXT_OBJECT_AA_PART
source: Select the distance at which the icon of ground target AA guns becomes visible
es: Selecciona la distancia a la cual el icono del objetivo terrestre, cañones AA es visible

# TOOLTIP_SETTINGS_MARKERS_CONTEXT_OBJECT_ARMORED_PART
source: Select the distance at which the icon of ground target armored section becomes visible
es: Selecciona la distancia a la cual el icono de sección blindada del objetivo terrestre es visible

# TOOLTIP_SETTINGS_MARKERS_CONTEXT_OBJECT_HEALTH
source: Select the distance at which ground target HP indicator becomes visible
es: Selecciona la distancia a la cual el indicador de PV del objetivo terrestre es visible

# TOOLTIP_SETTINGS_MARKERS_CONTEXT_OBJECT_HEALTH_TYPE
source: Select the type of ground target HP indicator
es: Selecciona el tipo de indicador de PV del objetivo terrestre

# TOOLTIP_SETTINGS_MARKERS_CONTEXT_OBJECT_ICON
source: Select the distance at which ground target icon becomes visible
es: Selecciona la distancia a la cual el icono del objetivo terrestre es visible

# TOOLTIP_SETTINGS_MARKERS_CONTEXT_OBJECT_ICON_SIZE
source: Select the size of ground target icon
es: Selecciona el tamaño del icono del objetivo terrestre

# TOOLTIP_SETTINGS_MARKERS_CONTEXT_OBJECT_MARKER_OPACITY
source: Select the distance at which ground target marker is 100% opaque.<br>At greater distances, marker transparency increases proportionally.
es: Selecciona la distancia a la cual el marcador del objetivo terrestre es 100 % opaco.<br>A mayor distancia, la transparencia aumentará proporcionalmente.

# TOOLTIP_SETTINGS_MARKERS_CONTEXT_OBJECT_NAME
source: Select the distance at which ground target name becomes visible
es: Selecciona la distancia a la cual el nombre del objetivo terrestre es visible

# TOOLTIP_SETTINGS_MARKERS_CONTEXT_OBJECT_RANGE
source: Select the distance at which range to ground target becomes visible
es: Selecciona la distancia a la cual la distancia al objetivo terrestre es visible

# TOOLTIP_SETTINGS_MARKERS_CONTEXT_OBJECT_UNARMORED_PART
source: Select the distance at which the icon of ground target unarmored section becomes visible
es: Selecciona la distancia a la cual el icono de sección no blindada del objetivo terrestre es visible

# TOOLTIP_SETTINGS_MARKERS_CONTEXT_PLANE_ALTITUDE
source: Select the distance at which aircraft altitude becomes visible
es: Selecciona la distancia a la cual la altitud del avión es visible

# TOOLTIP_SETTINGS_MARKERS_CONTEXT_PLANE_DISTANCE
source: Select the distance at which range to aircraft becomes visible
es: Selecciona la distancia a la cual la distancia al avión es visible

# TOOLTIP_SETTINGS_MARKERS_CONTEXT_PLANE_HEALTH
source: Select the distance at which aircraft HP indicator becomes visible
es: Selecciona la distancia a la cual el indicador de PV del avión es visible

# TOOLTIP_SETTINGS_MARKERS_CONTEXT_PLANE_HEALTH_TYPE
source: Select the type of aircraft HP indicator
es: Selecciona el tipo de indicador de PV del avión

# TOOLTIP_SETTINGS_MARKERS_CONTEXT_PLANE_LEVEL
source: Select the distance at which aircraft tier becomes visible
es: Selecciona la distancia a la cual el nivel del avión es visible

# TOOLTIP_SETTINGS_MARKERS_CONTEXT_PLANE_MODEL
source: Select the distance at which aircraft model becomes visible
es: Selecciona la distancia a la cual el modelo de avión es visible

# TOOLTIP_SETTINGS_MARKERS_CONTEXT_PLAYER_NAME
source: Select the distance at which player name becomes visible
es: Selecciona la distancia a la cual el nombre del jugador es visible

# TOOLTIP_SETTINGS_MARKERS_DISPLAY_RANGE
source: Previews marker settings at selected range
es: Previsualiza los ajustes del marcador a la distancia seleccionada

# TOOLTIP_SETTINGS_MOUSE_HEADER_MIXING
source: Select the priority of mouse and keyboard commands entered synchronously:<br><br> - Mouse and keyboard: both mouse cursor position and keyboard commands have effect.<br> - Keyboard: mouse cursor position has no effect when the mouse is idle.<br> - Combined: for forward view camera, both mouse and keyboard have effect; for free or snap-to-target cameras, only keyboard has effect.
es: Selecciona la prioridad de los comandos del ratón y el teclado introducidos de manera sincronizada:<br><br> - Ratón y teclado: tienen efecto tanto la posición del cursor del ratón como los comandos del teclado.<br> - Teclado: la posición del cursor del ratón no tiene efecto cuando el ratón está inactivo.<br> - Combinado: para la visión frontal de cámara, tanto el ratón como el teclado tienen efecto; para las visiones de cámara libre o que se fijan al objetivo solamente tiene efecto el teclado.

# TOOLTIP_SETTINGS_MOUSE_PATTERN_FIXED_HORIZON
source: Camera view with fixed horizon.<br>The aircraft follows the camera.
es: Visión de cámara con el horizonte fijado.<br>El avión sigue a la cámara.

# TOOLTIP_SETTINGS_MOUSE_PATTERN_FOLLOW_PLANE
source: Camera view locked on the aircraft.<br>The player controls the aircraft by setting its angular velocity.
es: Visión de cámara bloqueada en el avión.<br>El jugador controla el avión estableciendo su velocidad angular.

# TOOLTIP_SETTINGS_MOUSE_PATTERN_MOVING_HORIZON
source: Camera view with moving horizon.<br>The aircraft follows the camera.
es: Visión de cámara con el horizonte en movimiento.<br>El avión controla la cámara.

# TOOLTIP_SETTINGS_OPTION_CLIENT_PREDICTION_SWITCH
source: (Test mode)<br>Facilitate aircraft control when the Internet connection is slow.<br>This setting cannot be changed during battle.
es: (Modo de prueba)<br>Facilita el control del avión cuando la conexión a internet es lenta.<br> Este ajuste no se puede cambiar en batalla.

# TOOLTIP_SETTINGS_REPLAY_AUTO_DELETE_REPLAYS_OVER
source: Specify the number of days you want to keep a battle replay file
es: Especifica el número de días que quieres mantener el archivo de una repetición de batalla

# TOOLTIP_SETTINGS_REPLAY_CAPTURE_BATTLES_MESSAGE
source: Enable battle recording. To replay a battle, run the replay file (installed game client required).
es: Habilitar la grabación de batalla. Para visualizar una batalla, ejecuta el archivo de la repetición (se requiere tener el cliente del juego instalado).

# TOOLTIP_SETTINGS_SHOW_ADVANCE_POINT_BEYOND_EFFECTIVE_RANGE
source: Show gray lead-compensating aiming point when approaching the firing range.<br>Advantageous when planning an attack.
es: Muestra el punto de mira de compensación en movimiento en gris cuando te aproximes al alcance de fuego.<br>Ventajoso cuando planeas un ataque.

# TOOLTIP_SETTINGS_SHOW_IGNORED
source: Show ignored players in your contacts list
es: Mostrar los jugadores ignorados en tu lista de contactos

# TOOLTIP_SETTINGS_SIGNAL_WHEN_IN_EFFECTIVE_RANGE
source: Change the appearance of the lead-compensating aiming point at optimum firing range.
es: Cambia la apariencia del punto de mira de compensación en movimiento al alcance óptimo de fuego.

# TOOLTIP_SETTINGS_SNIPER_MODE
source: Display aircraft in Sniper Mode
es: Mostrar avión en modo francotirador

# TOOLTIP_SETTINGS_SOUND_MODE
source: Sound transmission mode according to the number of audio channels
es: Modo de transmisión del sonido de acuerdo con el número de canales de audio

# TOOLTIP_SHOP_BELTS_TO_SELL
source: Number of belts to sell
es: Número de cintas a vender

# TOOLTIP_SHOP_BOMBS_ROCKETS_TO_SELL
source: Number of bombs and rockets to sell
es: Número de bombas y cohetes a vender

# TOOLTIP_SHOP_CONSUMABLES_TO_SELL
source: Number of consumables to sell
es: Número de consumibles a vender

# TOOLTIP_SHOP_ECONOMIC_CONSUMABLES_TO_SELL
source: Number of boosters to sell
es: Número de potenciadores para vender

# TOOLTIP_SHOP_EQUIPMENT_TO_SELL
source: Number of equipment to sell
es: Número de equipamiento a vender

# TOOLTIP_SHOP_MODULES_TO_SELL
source: Number of modules to sell
es: Número de módulos a vender

# TOOLTIP_SHOW_ADVANSE_POINT
source: Adjusts the aiming point for the target movement.
es: Ajusta el punto de mira de un objetivo en movimiento.

# TOOLTIP_SHOW_ALT_AND_SPEED
source: Display aircraft altitude and airspeed.
es: Muestra la altitud y velocidad en vuelo del avión.

# TOOLTIP_SHOW_BOTTOM
source: <b>Camera Down</b><br/>Enable bottom view of the aircraft.
es: <b>Cámara inferior</b><br/>Activa la visión inferior del avión.

# TOOLTIP_SHOW_CURSOR
source: <b>Show Cursor</b><br/>You can use cursor to place a marker on the minimap.
es: <b>Mostrar cursor</b><br/>Puedes usar el cursor para colocar un marcador en el minimapa.

# TOOLTIP_SHOW_DETAILED
source: View details
es: Ver detalles

# TOOLTIP_SHOW_DOWN_LEFT
source: <b>Camera Left and Down</b><br/>Enable left bottom view of the aircraft.
es: <b>Cámara izquierda y abajo</b><br/>Permite la visión inferior izquierda del avión.

# TOOLTIP_SHOW_DOWN_RIGHT
source: <b>Camera Right and Down</b><br/>Enable right bottom view of the aircraft.
es: <b>Cámara derecha y abajo</b><br/>Permite la visión inferior derecha del avión.

# TOOLTIP_SHOW_LEFT
source: <b>Camera Left</b><br/>Enable left view of the aircraft.
es: <b>Cámara izquierda</b><br/>Habilita la vista izquierda del avión.

# TOOLTIP_SHOW_MAP
source: <b>Show Minimap</b><br/>Display a larger minimap view.
es: <b>Mostrar minimapa</b><br/>Despliega una vista mayor del minimapa.

# TOOLTIP_SHOW_PLAYERS
source: <b>Show Players</b><br/>Display player details above the aircraft.
es: <b>Mostrar jugadores</b><br/>Muestra detalles de los jugadores por encima del avión.

# TOOLTIP_SHOW_RIGHT
source: <b>Camera Right</b><br/>Enable right view of the aircraft.
es: <b>Cámara derecha</b><br/>Habilita la vista derecha del avión.

# TOOLTIP_SHOW_TEAMS_LIST
source: <b>Show Team Panels</b><br/>Show or hide the list of player names and aircraft on both teams.
es: <b>Mostrar paneles de equipos</b><br/>Muestra u oculta la lista de nombre de jugadores y aviones en ambos equipos.

# TOOLTIP_SHOW_UP
source: <b>Camera Up</b><br/>Enable top view of the aircraft.
es: <b>Cámara arriba</b><br/>Habilita la vista superior del avión.

# TOOLTIP_SHOW_UP_LEFT
source: <b>Camera Left and Up</b><br/>Enable top left view of the aircraft.
es: <b>Cámara izquierda y arriba</b><br/>Habilita la visión superior izquierda del avión.

# TOOLTIP_SHOW_UP_RIGHT
source: <b>Camera Right and Up</b><br/>Enable top right view of the aircraft.
es: <b>Cámara derecha y arriba</b><br/>Habilita la vista superior derecha del avión.

# TOOLTIP_SINGLE_CHANGE_MODE
source: <b>Single Battle</b><br/>Left-click to switch between battle modes.
es: <b>Batalla en solitario</b><br/>Click izquierdo para cambiar entre modos de batalla.

# TOOLTIP_SKIP_QUESTLIST_TO_QUEST_IN_PROGRESS
source: Go to mission currently in progress.
es: Ir a la misión en progreso actual.

# TOOLTIP_SLIP_COMPENSATION
source: <b>Advanced settings</b><br><br>Automatically apply appropriate rudder for the amount of roll and turn applied.
es: <b>Ajustes avanzados</b><br><br>Aplica automáticamente el timón apropiado para la cantidad de alabeo o giro aplicada.

# TOOLTIP_SLOT_PURCHASE_HEADER
source: Purchase Slot
es: Comprar espacio

# TOOLTIP_SMOOTHING
source: Smooth out polygon edges to improve the appearance of game objects.
es: Suaviza las aristas de los polígonos para mejorar la aparición de los objetos del juego.

# TOOLTIP_SMOOTH_CURVES
source: <b>Smoothness</b><br/>Enable a smoother aircraft response to joystick movement.
es: <b>Suavidad</b><br/>Permite una respuesta más suave del avión al movimiento del joystick.

# TOOLTIP_SNIPER_VIEW
source: <b>Switch to Sniper Mode</b><br/>Switch the camera to the sniper mode to aim accurately.
es: <b>Cambiar a modo francotirador</b><br/>Cambia la cámara al modo francotirador para apuntar con más precisión.

# TOOLTIP_SORT_BY_AMOUNT
source: Sort by number in Depot
es: Ordenar por número en depósito

# TOOLTIP_SORT_BY_BATTLE_LVL_MATERIALS
source: Sort by Tier of battle where Materials can be received
es: Ordenar por el nivel de batalla en los que se pueden recibir batallas

# TOOLTIP_SORT_BY_CLASS
source: Sort by aircraft type
es: Ordenar por tipo de avión

# TOOLTIP_SORT_BY_ERA
source: Sort by historic period
es: Ordenador por periodo histórico

# TOOLTIP_SORT_BY_LEVEL
source: Sort by aircraft tier
es: Ordenar por nivel del avión

# TOOLTIP_SORT_BY_NAME
source: Sort by aircraft name
es: Ordenar por nombre del avión

# TOOLTIP_SORT_BY_NATION
source: Sort by nation
es: Ordenar por nación

# TOOLTIP_SORT_BY_PERCENTAGE
source: Sort by victory percentage
es: Ordenar por porcentaje de victorias

# TOOLTIP_SORT_BY_RARITY
source: Sort by rarity
es: Ordenar por frecuencia

# TOOLTIP_SORT_BY_SLOT_TYPE
source: Sort by slot type
es: Ordenar por tipo de espacio

# TOOLTIP_SORT_BY_TECH_LVL
source: Sort by technological level
es: Ordenar por nivel tecnológico

# TOOLTIP_SORT_BY_VICTORIES
source: Sort by number of battles
es: Ordenar por número de batallas

# TOOLTIP_SOUND_OFF
source: Disable sound
es: Desactivar sonido

# TOOLTIP_SOUND_ON
source: Enable sound
es: Activar sonido

# TOOLTIP_SOUND_QUALITY_SETTINGS
source: <b>Number of Audio Channels</b><br/>Significantly affects game performance. Low audio settings are recommended for slow processors.
es: <b>Número de canales de audio</b><br/>Afecta significativamente el rendimiento del juego. Se recomienda unos ajustes bajos de sonido en procesadores lentos.

# TOOLTIP_STANDARD_MODE_HEADER
source: Standard Battle
es: Batalla estándar

# TOOLTIP_STANDARTBELT_WEP
source: A standard-issue ammunition belt with a low chance of causing critical damage.
es: Cinta de munición estándar con una baja probabilidad de causar daños críticos.

# TOOLTIP_STANDART_CAMERA
source: <b>Switch to Standard Camera</b><br/>Restore the initial camera position above and behind the aircraft.
es: <b>Cambia a cámara estándar</b><br/>Restaura la posición inicial de la cámara por encima y debajo del avión.

# TOOLTIP_STANDART_CHANGE_MODE
source: <b>Standard Battle</b><br/>Left-click to switch between battle modes.
es: <b>Batalla estándar</b><br/>Click izquierdo para cambiar entre modos de batalla.

# TOOLTIP_SUPERMOUSE_CAMERA_ALIGNING
source: <b>Advanced settings</b><br><br>Determines the area where the camera realigns with the horizon.<br><font size='6'><br></font>When the slider is in the leftmost position, the camera does not level off when the cursor is in the center of the screen.<br>When the slider is in the rightmost position, the camera levels off within the circle with the diameter equal to screen height.
es: <b>Ajustes avanzados</b><br><br>Determina el área en donde la cámara se realinea con el horizonte.<br><font size='6'><br></font>Cuando el deslizador está más a la izquierda, la cámara no se nivela cuando el cursor está en el centro de la pantalla.<br>Cuando el deslizador está más a la derecha, la cámara se nivela dentro del círculo con un diámetro igual a la altura de la pantalla.

# TOOLTIP_SUPERMOUSE_CAMERA_FLEXIBILITY
source: Determines how quickly the camera responds to mouse movements.
es: Determina la rapidez a la que la cámara responde a los movimientos del ratón.

# TOOLTIP_SUPERMOUSE_CAMERA_SPEED
source: <b>Advanced settings</b><br><br>Adjusts camera level-off rate.<br><font size='6'><br></font>When the slider is in the leftmost position, the rate is set to the minimum.<br>When the slider is in the rightmost position, the rate is set to the maximum.
es: <b>Ajustes avanzados</b><br><br>Ajusta la tasa de estabilización de la cámara.<br><font size='6'><br></font>Cuando el deslizador está más a la izquierda, la tasa se establece al mínimo.<br>Cuando el deslizador está más a la derecha, la tasa se establece al máximo.

# TOOLTIP_SUPERMOUSE_EQUALIZER_FORCE
source: <b>Advanced settings</b><br><br>Determines the rate at which the aircraft levels off when flying in a straight line.
es: <b>Ajustes avanzados</b><br><br>Determina la tasa a la cual el avión se estabiliza cuando vuela en línea recta.

# TOOLTIP_SUPERMOUSE_PLANE_LEAD_OPTION_HORIZON
source: The cursor speed has no effect.
es: La velocidad del cursor no causa efecto.

# TOOLTIP_SUPERMOUSE_PLANE_LEAD_OPTION_SMOOTHED
source: Smoothed values of the cursor speed are used.
es: Se usan los valores suavizados para la velocidad del cursor.

# TOOLTIP_SUPERMOUSE_PLANE_LEAD_OPTION_UNSMOOTHED
source: Instantaneous speed of the cursor is used.
es: Se usa la velocidad instantánea del cursor.

# TOOLTIP_SUPERMOUSE_PLANE_LEAD_RADIOBUTTON
source: <b>Advanced settings</b><br><br>Determines how the cursor <b>movement speed</b> affects target tracking.<br><font size='6'><br></font>Enabled tracking adjustment makes it more convenient to follow a maneuvering target.
es: <b>Ajustes avanzados</b><br><br>Determina cómo la velocidad de movimiento <b>del cursor</b> afecta al apuntar a un objetivo.<br><font size='6'><br></font>Habilitar el ajuste del rastreo hace más conveniente seguir a un objetivo maniobrero.

# TOOLTIP_SUPERMOUSE_ROLL_SPEED
source: <b>Advanced settings</b><br><br>Determines the abruptness of aircraft roll.<br>No effect on roll controlled with the keyboard.<br>No effect on the maximum rate of roll.
es: <b>Ajustes avanzados</b><br><br>Determina lo abrupto que es el alabeo del avión.<br>No tiene efecto sobre el alabeo controlado con el teclado.<br>No tiene efecto sobre el régimen máximo de alabeo.

# TOOLTIP_TECH_TREE
source: View, research, and purchase aircraft by nation.<br>View, research, purchase, and mount modules for each aircraft.
es: Mira, desarrolla y compra aviones por nación.<br>Mira, desarrolla, compra y monta módulos para cada avión.

# TOOLTIP_TECH_TREE_HEADER
source: Tech Tree
es: Árbol tecnológico

# TOOLTIP_TEXTURES_FILTERING
source: Determine how clear textures remain as they fade into the distance (requires extra computing power).<br/>Select trilinear filtering for best performance or anisotropic filtering for best image quality.
es: Determina la claridad de las texturas mientras se desvanecen en la distancia (requiere potencia extra del ordenador).<br/>Selecciona el filtrado trilineal para un mejor rendimiento o el filtrado anisotrópico para una mejor calidad de imagen.

# TOOLTIP_TEXTURES_QUALITY
source: Select overall image quality.
es: Selecciona la calidad de imagen general.

# TOOLTIP_THRUST_CHANGE_SPEED
source: <b>Engine Power</b><br/>Configure the axis to control engine power.
es: <b>Potencia del motor</b><br/>Configura el eje para controlar la potencia del motor.

# TOOLTIP_TILT_BACK
source: <b>Pitch Up</b><br/>Raise the aircraft nose.
es: <b>Cabecear hacia arriba</b><br/>Eleva el morro del avión.

# TOOLTIP_TILT_FRONT
source: <b>Pitch Down</b><br/>Lower the aircraft nose.
es: <b>Cabecear hacia abajo</b><br/>Baja el morro del avión.

# TOOLTIP_TILT_LEFT
source: <b>Roll Left</b><br/>Lower the left wing and raise the right wing.
es: <b>Alabear a la izquierda</b><br/>Baja el ala izquierda y eleva el ala derecha.

# TOOLTIP_TILT_RIGHT
source: <b>Roll Right</b><br/>Lower the right wing and raise the left wing.
es: <b>Alabear a la derecha</b><br/>Baja el ala derecha y eleva el ala izquierda.

# TOOLTIP_TIME_DATE
source: Current time and date
es: Fecha y hora actual

# TOOLTIP_TOGGLE_FULLSCREEN
source: Select screen mode.
es: Seleccionar modo de pantalla.

# TOOLTIP_TOGGLE_REAR_VIEW
source: <b>Enable Rear View</b><br/>Switch the camera to the rear view mode.
es: <b>Habilitar la bisión trasera</b><br/>Cambia la cámara al modo de visión trasera.

# TOOLTIP_TOKENS
source: Attention!<br>During Open Beta, a temporary currency called tokens will be used in place of in-game gold.<br>Tokens are earned for victory in battle, they are free of charge.
es: ¡Atención!<br>Durante la Beta Abierta, una moneda temporal llamada token (ficha) será usada en lugar del oro.<br>Los tokens se ganan por la victoria en batalla, están libres de cargo.

# TOOLTIP_TOKENS_1
source: Tokens are a temporary in-game currency.<br>Tokens are earned for the first, third and tenth victory in battle, destroyed enemy aircraft, or ground target.<br>Use tokens to convert Aircraft Experience to Free Experience,<br>buy credits, and buy or extend a Unified Premium Account that is also valid for World of Tanks.
es: Las fichas son una moneda temporal del juego.<br>Las fichas se ganan por la primera, tercera y décima victoria en batalla, y por los aviones y objetivos terrestres enemigos destruidos.<br>Usa las fichas para convertir experiencia de aviones en experiencia libre,<br>comprar créditos, y comprar o extender tu cuenta premium unificada que también es válida para World of Tanks.

# TOOLTIP_TRAINING_ADD_BOTS
source: <b>Add Bots</b><br/>Add computer-controlled aircraft to the training battle.
es: <b>Añadir bots</b><br/>Añade aviones controlados por el ordenador a la sala de entrenamiento.

# TOOLTIP_TRAINING_AIRCRAFT_LEVELS
source: <b>Aircraft Tier</b><br/>Allowed aircraft tiers.
es: <b>Nivel del avión</b><br/>Niveles permitidos de avión.

# TOOLTIP_TRAINING_AIRCRAFT_LEVEL_PICK
source: <b>Aircraft Tier</b><br/>Select allowed aircraft tiers.
es: <b>Nivel de avión</b><br/>Selecciona los niveles de avión permitidos.

# TOOLTIP_TRAINING_ALLOWED_LEVELS
source: <b>Allowed Aircraft Tiers</b>
es: <b>Niveles permitidos de avión</b>

# TOOLTIP_TRAINING_BATTLEMODE
source: <b>Battle Mode</b>
es: <b>Modo de batalla</b>

# TOOLTIP_TRAINING_BATTLE_DURATION
source: <b>Battle Duration</b>
es: <b>Duración de la batalla</b>

# TOOLTIP_TRAINING_BATTLE_MODE
source: <b>Game Mode</b><br/>Select a type of training battle.
es: <b>Modo de juego</b><br/>Selecciona un tipo de batalla de entrenamiento.

# TOOLTIP_TRAINING_BATTLE_MODES
source: <b>Battle Type</b><br/>Training battle types.
es: <b>Tipo de batalla</b><br/>Tipos de batalla de entrenamiento.

# TOOLTIP_TRAINING_BY_INVITATIONS_ONLY
source: <b>By Invitation</b><br/>Allow only invited players to join the room.
es: <b>Por invitación</b><br/>Permite que solo los jugadores invitados puedan unirse a la sala.

# TOOLTIP_TRAINING_CHANGE_MODE
source: <b>Team Training</b><br/>Left-click to switch between battle modes.
es: <b>Entrenamiento en Equipo</b><br/>Click izquierdo para cambiar entre modos de batalla.

# TOOLTIP_TRAINING_CREATE
source: <b>Create Room</b><br/>Create and modify your training room.
es: <b>Crear sala</b><br/>Crea y modifica tu sala de entrenamiento.

# TOOLTIP_TRAINING_DELETE_ROOM
source: <b>Delete Room</b><br/>Delete the training room.
es: <b>Elimina sala</b><br/>Elimina la sala de entrenamiento.

# TOOLTIP_TRAINING_DESCRIPTION
source: <b>Description</b><br/>Give a room description, e.g. "open to everyone."
es: <b>Descripción</b><br/>Dale a la sala una descripción, ej. «abierta para todos».

# TOOLTIP_TRAINING_FIRE_MODE
source: <b>Fire Mode</b><br/>Select a cartridge type for training battle.
es: <b>Modo de fuego</b><br/>Selecciona un tipo de cartucho para la batalla de entrenamiento.

# TOOLTIP_TRAINING_FIRE_MODES
source: <b>Cartridge Type</b><br/>Cartridge types for training battle.
es: <b>Tipo de cartucho</b><br/>Tipos de cartucho para la batalla de entrenamiento.

# TOOLTIP_TRAINING_GAMEMAP
source: <b>Map</b>
es: <b>Mapa</b>

# TOOLTIP_TRAINING_MAP
source: <b>Map</b><br/>Select a training map.
es: <b>Mapa</b><br/>Selecciona un mapa de entrenamiento.

# TOOLTIP_TRAINING_MODE_HEADER
source: Team Training
es: Entrenamiento en equipo

# TOOLTIP_TRAINING_PICK_MAP
source: <b>Map</b><br/>Select a training map.
es: <b>Mapa</b><br/>Selecciona un mapa de entrenamiento.

# TOOLTIP_TRAINING_ROOMS_EDIT_BOT
source: Change bot settings
es: Cambiar ajustes del bot
