Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/tooltips/tooltips_*.po
Languages: es

# TOOLTIP_HANGAR_BOMBS_HAVE
source: <b>Available</b><br/>Number of bombs available.
es: <b>Disponible</b><br/>Número de bombas disponibles.

# TOOLTIP_HANGAR_BOMB_AND_ROCKETS
source: Indicates the capacity to damage ground targets with bombs and rockets. Factors in damage and resupply time.
es: Indica la capacidad de dañar objetivos terrestres con bombas y cohetes. Tiene en cuenta el daño y tiempo de reabastecimiento.

# TOOLTIP_HANGAR_CHANNELS
source: Chat in many interesting discussions in the available channels or create your own channels and invite your friends.
es: Chatea en muchas discusiones interesantes en los canales disponibles o crea tus propios canales e invita a tus amigos.

# TOOLTIP_HANGAR_CHOOSE_MODE
source: Select game mode or battle type.
es: Selecciona modo de juego o tipo de batalla.

# TOOLTIP_HANGAR_DURABILITY
source: Indicates the capacity to withstand enemy fire. Factors in aircraft durability and the coefficients of resistance to critical damage and fire.
es: Indica la capacidad de resistir al fuego enemigo. Tiene en cuenta la durabilidad de un avión y los coeficientes de resistencia a daños críticos y fuego.

# TOOLTIP_HANGAR_FIREPOWER
source: Indicates the capacity to damage aerial targets with forward-firing autocannon and machine guns as well as defensive turrets. Factors in damage, range, and accuracy.
es: Indica la capacidad de dañar objetivos aéreos con cañones automáticos y ametralladoras frontales así como con torretas defensivas. Tiene en cuenta el daño, alcance y precisión.

# TOOLTIP_HANGAR_INSTALL_BOMBS
source: <b>Mount</b><br/>Set the number of bombs to take into battle.
es: <b>Montar</b><br/>Establece el número de bombas para entrar en batalla.

# TOOLTIP_HANGAR_INSTALL_ROCKETS
source: <b>Mount</b><br/>Set the number of rockets to take into battle.
es: <b>Montar</b><br/>Establece el número de cohetes para entrar en batalla.

# TOOLTIP_HANGAR_MANEUVERABILITY
source: Indicates the capacity to engage in maneuvering combat. Factors in time to turn 360 degrees and rate of roll.
es: Indica la capacidad de desenvolverse en combate de maniobra. Tiene en cuenta el tiempo en virar 360 grados y el régimen de alabeo.

# TOOLTIP_HANGAR_NOT_ENOUGH_FOR_BOMBS
source: <b>Required</b><br/>Amount of credits still required to purchase the number of bombs you set.<br/>Enter battle to earn more credits.
es: <b>Requerido</b><br/>Cantidad de créditos todavía necesarios para comprar el número de bombas establecido.<br/>Entra en combate para ganar más créditos.

# TOOLTIP_HANGAR_NOT_ENOUGH_FOR_ROCKETS
source: <b>Required</b><br/>Amount of credits still required to purchase the number of rockets you set.<br/>Enter battle to earn more credits.
es: <b>Requerido</b><br/>Cantidad de créditos todavía necesarios para comprar el número de cohetes establecido.<br/>Entra en combate para ganar más créditos.

# TOOLTIP_HANGAR_PAGE
source: Go to the game home screen and open the aircraft panel.
es: Ve a la pantalla de inicio del juego y abre el panel de aviones.

# TOOLTIP_HANGAR_PAGE_PRE_PVP
source: Select an aircraft and enter battle.
es: Selecciona un avión y entra en batalla.

# TOOLTIP_HANGAR_QUICKNESS
source: Indicates the capacity to engage in combat at a high speed. Factors in airspeed, acceleration, and boost efficiency.
es: Indica la capacidad de desenvolverse en combate a alta velocidad. Tiene en cuenta la velocidad, aceleración y eficiencia del impulso.

# TOOLTIP_HANGAR_ROCKETS_HAVE
source: <b>Available</b><br/>Number of rockets available.
es: <b>Disponible</b><br/>Número de cohetes disponibles.

# TOOLTIP_HANGAR_TOTAL_CREDS_FOR_BOMBS
source: <b>Total</b><br/>Total amount of credits required to purchase the number of bombs you set.
es: <b>Total</b><br/>Cantidad total de créditos necesarios para comprar el número de bombas establecidas.

# TOOLTIP_HANGAR_TOTAL_CREDS_FOR_ROCKETS
source: <b>Total</b><br/>Total amount of credits required to purchase the number of rockets you set.
es: <b>Total</b><br/>Cantidad total de créditos necesarios para comprar el número de cohetes establecido.

# TOOLTIP_HANGAR_TUTORIAL
source: Training will help you learn how to control your aircraft and master air combat tactics.
es: El entrenamiento te ayudará a aprender cómo controlar tu avión y dominar las tácticas de combate aéreo.

# TOOLTIP_HEADER_BASIC_ACCOUNT
source: <b>Standard Account</b><br/>Buy Premium Account to earn 50% more experience and credits per battle.
es: <b>Cuenta estándar</b><br/>Compra una cuenta premium para ganar un 50 % más de experiencia y créditos por batalla.

# TOOLTIP_HEADER_PREMIUM_ACCOUNT
source: Premium Account provides 50% more experience and credits per battle.
es: La cuenta premium proporciona un 50 % más de experiencia y créditos por batalla.

# TOOLTIP_HELPS_VS_COLLISION
source: Prevents the aircraft from half-rolling at low altitude and restricts the amount of roll at very low altitude.<br>This helps avoid collision with terrain.
es: Previene que el avión medio alabee a baja altura y restringe la cantidad de alabeo a muy baja altitud.<br>Esto ayuda a evitar colisionar con el terreno.

# TOOLTIP_HELP_NEEDED_MESSAGE
source: <b>Help!</b><br/>Send a team chat message "Help!".
es: <b>¡Ayuda!</b><br/>Envía un mensaje de chat «¡Ayuda!» al equipo.

# TOOLTIP_HELP_WINDOW
source: <b>Help</b><br/>Display help screen.
es: <b>Ayuda</b><br/>Despliega la pantalla de ayuda.

# TOOLTIP_HORIZONTAL_SENSITIVITY
source: Increase horizontal sensitivity to make aircraft roll left or right more sharply.
es: Incrementa la sensibilidad horizontal para hacer que el avión alabee a izquierda o derecha más bruscamente.

# TOOLTIP_IDLE_ENGINE
source: <b>Idle Engine</b><br/>Idle engine to reduce airspeed.
es: <b>Desactivar motor</b><br/>Desactiva el motor para reducir la velocidad en vuelo.

# TOOLTIP_IMPERIAL_MEASUREMENT
source: <b>Imperial Measures</b><br/>Display the altitude in feet, and the airspeed in miles per hour.
es: <b>Medidas imperiales</b><br/>Muestra la altitud en pies, y la velocidad en vuelo en millas por hora.

# TOOLTIP_INCREASE_BATTLE_EXP_CREDITS
source: The amount of experience and credits earned in subsequent battles will be increased.
es: Se aumentará la cantidad de experiencia y créditos conseguidos en las batallas subsiguientes.

# TOOLTIP_INCREASE_POWER
source: <b>Increase Throttle</b><br/>Increase throttle to gain airspeed.
es: <b>Incrementar acelerador</b><br/>Incrementa el acelerador para ganar velocidad en vuelo.

# TOOLTIP_INFO_UNAVAILABLE_AIRCRAFT_IN_BATTLE
source: Information unavailable.<br>Wait until the aircraft leaves the battle.
es: Información no disponible.<br>Espera a que el avión abandone la batalla.

# TOOLTIP_INFO_UNAVAILABLE_AIRCRAFT_IN_BATTLE_SHORT
source: Wait until the aircraft leaves the battle.
es: Espera hasta que el avión abandone la batalla.

# TOOLTIP_INSTALLATION_UNAVAILABLE_AIRCRAFT_DAMAGED
source: Unable to mount. First repair the aircraft.
es: Imposible de montar. Primero repara el avión.

# TOOLTIP_INSTALLATION_UNAVAILABLE_AIRCRAFT_IN_BATTLE
source: Unable to mount.<br>Wait until this aircraft leaves the battle.
es: No es posible el montaje.<br>Espera hasta que este avión salga de la batalla.

# TOOLTIP_INTERFACE_VOLUME
source: Adjust sound effects for interface buttons.
es: Ajusta los efectos de sonido para los botones de la interfaz.

# TOOLTIP_INVERT_AXIS
source: <b>Invert Axis</b><br/>Make the axis control work in the opposite direction.
es: <b>Invertir eje</b><br/>Haz que el control del eje funcione en la dirección opuesta.

# TOOLTIP_JOYSTICK_DEAD_ZONE
source: Determines the minimum <b>value</b> of input signal to be processed.
es: Determina el <b>valor</b> mínimo de señal de entrada a procesar.

# TOOLTIP_JOYSTICK_INVERT_AXIS
source: Invert the input signal.
es: Invertir la señal de entrada.

# TOOLTIP_JOYSTICK_INVERT_PITCH
source: The aircraft will pitch down when you move the joystick up, and vice versa.
es: El avión cabeceará hacia abajo cuando muevas el joystick hacia arriba y viceversa.

# TOOLTIP_JOYSTICK_INVERT_ROLL
source: The aircraft will roll right when you move the joystick left, and vice versa.
es: El avión alabeará a la derecha cuando muevas el joystick a la izquierda y viceversa.

# TOOLTIP_JOYSTICK_INVERT_THRUST
source: Throttle will decrease when you move the joystick up, and vice versa.
es: La aceleración disminuirá cuando mueves el joystick hacia arriba y viceversa.

# TOOLTIP_JOYSTICK_INVERT_YAW
source: The aircraft will yaw right when you move the joystick left, and vice versa.
es: El avión hará una guiñada a la derecha cuando muevas el joystick a la izquierda y viceversa.

# TOOLTIP_JOYSTICK_SETTINGS_CURVE_SETTINGS_DESCRIPTION
source: Use this graph to modify input signal (joystick movement).<br><br>The "Linear" preset does not modify input signal, i.e. output signal (aircraft movement) is equivalent to input signal.<br><br>The "Exponential" preset increases sensitivity in the center (slight joystick movement) and decreases sensitivity at the edges (joystick movement at a greater angle).<br><br>The "Custom" preset enables you to set a custom dependency for all axes.<br><br>The "Custom advanced" preset enables you to set a custom dependency individually for each axis.
es: Usa este gráfico para modificar la señal de entrada (movimiento del joystick).<br><br>El preajuste «Lineal» no modifica la señal de entrada, ej. la señal de salida (movimiento del avión) es equivalente a la señal de entrada.<br><br>El preajuste «Exponencial» incrementa la sensibilidad en el centro (movimiento ligeramente modificado) y disminuye la sensibilidad en los límites (movimiento del joystick en un ángulo mayor).<br><br>El preajuste «Personalizado» te permite establecer una dependencia personalizada para todos los ejes.<br><br>El preajuste «Personalizado avanzado» te permite establecer una dependencia personalizada individual para cada eje.

# TOOLTIP_JOYSTICK_SETTINGS_SIGNAL_BEFORE_AFTER
source: After adjusting the curves, you can see how the output signal is different from the input signal.
es: Tras ajustar las curvas, puedes ver cómo la señal de salida es diferente de la señal de entrada.

# TOOLTIP_JOYSTICK_SMOOTHING
source: Determines the level of noise filtering for input signal.<br>When the slider is in the leftmost position, the input signal remains unchanged.
es: Determina el nivel de filtrado del ruido por la señal de entrada.<br>Cuando el deslizador está más a la izquierda, la señal de entrada permanece sin cambios.

# TOOLTIP_JOYSTICK_THRESHOLD
source: Determines the minimum <b>change</b> in input signal to be processed.<br>When the slider is in the leftmost position, the input signal remains unchanged.
es: Determina el <b>cambio</b> mínimo a procesar por la señal de entrada.<br>Cuando el deslizador está más a la izquierda la señal de entrada permanece sin cambios.

# TOOLTIP_JOY_BLIND_ZONE
source: <b>Dead Zone</b><br/>Adjust the amount of joystick movement to apply before the aircraft responds.
es: <b>Zona muerta</b><br/>Ajusta la cantidad de movimiento del joystick a aplicar antes de que el avión responda.

# TOOLTIP_JOY_CURRENT_AXIS
source: <b>Current Axis</b><br/>Select an axis to configure.
es: <b>Eje actual</b><br/>Selecciona un eje a configurar.

# TOOLTIP_JOY_ENGINE_POWER
source: <b>Engine Power</b><br/>Configure the axis to control engine power.
es: <b>Potencia del motor</b><br/>Configura el eje para controlar la potencia del motor.

# TOOLTIP_JOY_FIX_AXIS
source: <b>Lock X-Axis</b><br/>Move the axis sliders only up and down.
es: <b>Boquear el eje X</b><br/>Mueve los deslizadores del eje solo hacia arriba y abajo.

# TOOLTIP_JOY_INVERT_AXIS
source: <b>Invert Axis</b><br/>Make the axis control work in the opposite direction.
es: <b>Invertir eje</b><br/>Haz que el control del eje funcione en la dirección opuesta.

# TOOLTIP_JOY_PITCH
source: <b>Pitch</b><br/>Move your joystick forward and back to test the pitch axis.
es: <b>Cabeceo</b><br/>Mueve tu joystick adelante y atrás para probar el eje de cabeceo.

# TOOLTIP_JOY_PITCH_SPEED
source: <b>Rate of Yaw</b><br/>Configure the axis to control the rate of yaw.
es: <b>Relación de guiñada</b><br/>Configura el eje para controlar la relación de guiñada.

# TOOLTIP_JOY_POSITION
source: <b>Joystick Position</b><br/>Move your joystick to configure the axis.
es: <b>Posición del joystick</b><br/>Mueve tu joystick para configurar el eje.

# TOOLTIP_JOY_PROWL
source: <b>Yaw</b><br/>Use your joystick to yaw in order to test the yaw axis.
es: <b>Guiñada</b><br/>Usa tu joystick para hacer guiñadas y probar el eje de guiñada.

# TOOLTIP_JOY_PROWL_SPEED
source: <b>Rate of Pitch</b><br/>Configure the axis to control the rate of pitch.
es: <b>Tasa de cabeceo</b><br/>Configura el eje para controlar la tasa de cabeceo.

# TOOLTIP_JOY_ROLL
source: <b>Roll</b><br/>Move your joystick right and left to test the roll axis.
es: <b>Alabeo</b><br/>Mueve tu joystick a derecha e izquierda para probar el eje de alabeo.

# TOOLTIP_JOY_ROLL_SPEED
source: <b>Rate of Roll</b><br/>Configure the axis to control the rate of roll.
es: <b>Régimen de alabeo</b><br/>Configura el eje para controlar el régimen de alabeo.

# TOOLTIP_JOY_SENSITIVITY
source: <b>Sensitivity</b><br/>Configure how quickly the aircraft responds to joystick movement.
es: <b>Sensibilidad</b><br/>Configura lo rápidamente que el avión responde al movimiento del joystick.

# TOOLTIP_JOY_SMOOTH_CURVES
source: <b>Smoothness</b><br/>Enable a smoother aircraft response to joystick movement.
es: <b>Suavidad</b><br/>Permite una respuesta más suave del avión al movimiento del joystick.

# TOOLTIP_JUSTUFY_AIRSRAFT
source: <b>Level Off Aircraft</b><br/>Press and hold <b>C</b> to level off the aircraft.
es: <b>Nivelar avión</b><br/>Pulsa y mantén<b>C</b> para nivelar el avión.

# TOOLTIP_LABEL_NY_SAUCER_GAMEMODE
source: Flying saucers can participate in Snowball Fight only.
es: Solamente los platillos volantes pueden participar en la lucha con bolas de nieve.

# TOOLTIP_LABEL_NY_SAUCER_STATUS
source: Flying saucers require no service, upgrades, or exterior customization.
es: Los platillos volantes no requieren servicio, mejoras o personalización del exterior.

# TOOLTIP_LANDSCAPE_RESOLUTION
source: Set the display quality of the ground, mountains, and other terrain details.
es: Establece la calidad del terreno, montañas y otros detalles del terreno.

# TOOLTIP_LAUNCH_ROCKETS
source: <b>Launch Rockets</b><br/>Launch rockets to cause serious damage.
es: <b>Lanzar cohetes</b><br/>Lanza cohetes para causar un daño serio.

# TOOLTIP_LEFT_TRAINING_ROOM
source: Exit training flight
es: Salir del vuelo de entrenamiento

# TOOLTIP_LESS
source: under
es: debajo de

# TOOLTIP_LOAD_MOUSE_PRESETS
source: Load mouse presets
es: Cargar los preajustes del ratón

# TOOLTIP_LOBBY_BIRTHDAY_ENDS_IN
source: Anniversary celebration ends in:
es: La celebración de aniversario acaba el:

# TOOLTIP_LOBBY_CHANGE_DAILY
source: Suggest another mission
es: Sugerir otra misión

# TOOLTIP_LOBBY_CHANGE_DAILY_ONCE
source: (available once per day)
es: (disponible una vez al día)

# TOOLTIP_LOBBY_CLICK_TO_CHOOSE_ART
source: Click to select nose art
es: Haz clic para seleccionar arte del morro

# TOOLTIP_LOBBY_CLICK_TO_CHOOSE_CAMO
source: Click to select paint scheme
es: Haz clic para seleccionar esquema de pintura

# TOOLTIP_LOBBY_CLICK_TO_CHOOSE_EMBLEM
source: Click to select emblem
es: Haz clic para seleccionar emblema

# TOOLTIP_LOBBY_CLICK_TO_CHOOSE_EQUIPMENT
source: Click to select equipment
es: Haz clic para seleccionar equipamiento

# TOOLTIP_LOBBY_CREW_BUTTON_FIRE
source: Click to remove the crew member from the Barracks. This crew member will no longer be available.
es: Haz clic para eliminar al tripulante de los barracones. Este tripulante ya no estará disponible por más tiempo.

# TOOLTIP_LOBBY_CREW_ENLARGE_BARRACKS
source: Click to purchase additional bunks for the Barracks
es: Haz clic para comprar literas adicionales para los Barracones

# TOOLTIP_LOBBY_CREW_LABEL_LEVEL
source: Sort by tier
es: Ordenar por nivel

# TOOLTIP_LOBBY_DAILY_HEADER
source: Daily mission
es: Misión diaria

# TOOLTIP_LOBBY_MESSAGES_BTN
source: Click to view notification history
es: Haz clic para ver el historial de notificaciones

# TOOLTIP_LOBBY_OPEN_EVENTS
source: View specials
es: Ver ofertas

# TOOLTIP_LOBBY_OPEN_QUESTS
source: View missions and specials
es: Ver misiones y ofertas

# TOOLTIP_LOBBY_QUESTS_COMPLETED_FROM
source: Completed: {number1} of {number2}
es: Completado: {number1} de {number2}

# TOOLTIP_LOBBY_QUESTS_CURRENT_PLANE
source: Display missions available for the current aircraft
es: Mostrar las misiones disponibles para el avión actual

# TOOLTIP_LOBBY_QUESTS_NY_MESSAGE_MAIN_GIFT
source: Complete holiday missions and receive the main award:
es: Completa misiones festivas y recibe el logro principal:

# TOOLTIP_LOBBY_QUESTS_SHOW_ALL
source: Display missions for all aircraft
es: Mostrar las misiones disponibles para todos los aviones

# TOOLTIP_LOBBY_QUESTS_SHOW_BIRTHDAY
source: Display missions for aircraft that are celebrating anniversaries
es: Mostrar las misiones para el avión que está celebrando aniversarios

# TOOLTIP_LOBBY_QUESTS_SHOW_COMPLETED
source: Display missions that you have completed
es: Mostrar las misiones que ya has completado

# TOOLTIP_LOBBY_QUESTS_SHOW_CURRENT
source: Display missions that are currently active
es: Mostrar las misiones que actualmente están activas

# TOOLTIP_LOBBY_QUESTS_SHOW_FUTURE
source: Display missions that will soon be available
es: Mostrar las misiones que estarán pronto disponibles

# TOOLTIP_LOBBY_SHOP_LABEL_AIRCRAFT_NAME
source: Sort by name
es: Ordenar por nombre

# TOOLTIP_LOBBY_SHOP_LABEL_NATION
source: Sort by nation
es: Ordenar por nación

# TOOLTIP_LOBBY_SHOP_LABEL_PRICE
source: Sort by price
es: Ordenar por precio

# TOOLTIP_LOBBY_SORT_BY_XP_AMOUNT
source: Sort by experience
es: Ordenar por experiencia

# TOOLTIP_LOCK_TARGET
source: <b>Lock Target</b><br/>Lock an enemy aircraft within visual range.
es: <b>Bloquear objetivo</b><br/>Bloquea un avión enemigo dentro del alcance de visión.

# TOOLTIP_MAIN_PAGE
source: Select and service your aircraft, select game mode and battle type, and enter battle.
es: Selecciona y realiza mantenimiento en tu avión, selecciona el modo de juego y el tipo de batalla y entra en batalla.

# TOOLTIP_MAP_OR_RADAR
source: <b>Minimap/Radar Area</b><br/>Switch between the minimap and radar area.
es: <b>Área minimapa/radar</b><br/>Cambia entre el área del minimapa y el del radar.

# TOOLTIP_MARKET_AIRPLANE_ALTITUDE
source: Sort by altitude performance
es: Ordenar por rendimiento en altitud

# TOOLTIP_MARKET_AIRPLANE_BOMB_AND_ROCKETS
source: Sort by bombs and rockets
es: Ordenar por bombas y cohetes

# TOOLTIP_MARKET_AIRPLANE_MANEUVERABILITY
source: Sort by maneuverability
es: Ordenar por maniobrabilidad

# TOOLTIP_MARKET_AIRPLANE_SPEED
source: Sort by airspeed
es: Ordenar por velocidad en vuelo

# TOOLTIP_MARKET_PAGE
source: Sell or purchase aircraft, modules, ammunition, equipment, consumables, and boosters.
es: Vende o compra aviones, módulos, munición, equipamiento, consumibles y potenciadores.

# TOOLTIP_MARKET_PAGE_HEADER
source: Depot
es: Depósito

# TOOLTIP_MASTERY_POINTS_DESCRIPTION
source: The number of mastery points earned in battle depends on the efficiency of completing aircraft type missions. The points are converted to XP: the more mastery points earned, the more XP received by aircraft and crew.
es: El número de puntos de maestría conseguidos en una batalla depende de la eficiencia al completar misiones por tipo de avión. Los puntos se convierten en XP: cuantos más puntos de maestría se consiguen, más XP recibe el avión y la tripulación.

# TOOLTIP_MEASUREMENT
source: Select a measurement system.
es: Selecciona un sistema de medidas.

# TOOLTIP_MESSAGES
source: <b>Notifications</b><br/>History of notifications you received.
es: <b>Notificaciones</b><br/>Historial de las notificaciones que has recibido.

# TOOLTIP_METRIC_MEASUREMENT
source: <b>Metric Measures</b><br/>Display the altitude in meters, and the airspeed in kilometers per hour.
es: <b>Medidas métricas</b><br/>Muestra la altitud en metros, y la velocidad en vuelo en kilómetros por hora.

# TOOLTIP_MICROPHONE
source: Select the microphone from the drop-down list of devices detected on your computer.
es: Selecciona el micrófono en la lista desplegable de dispositivos detectados en tu ordenador.

# TOOLTIP_MICROPHONE_SENSITIVITY
source: Adjust the minimum volume level of your voice required to activate the microphone.<br/>This level should be higher than the level of background noise.
es: Ajusta el nivel de volumen mínimo de tu voz que se requiere para activar el micrófono.<br/>Este nivel debería ser más elevado que el nivel de ruido de fondo.

# TOOLTIP_MODIFIERS_CAMO
source: Paint scheme
es: Esquema de pintura

# TOOLTIP_MODIFIERS_DECR_MAX_SPEED_BOMBS
source: Outboard bomb aerodynamics
es: Aerodinámica de bomba externa

# TOOLTIP_MODIFIERS_DECR_MAX_SPEED_ROCKETS
source: Outboard rocket aerodynamics
es: Aerodinámica de cohete externo

# TOOLTIP_MODIFIERS_ECONOMIC_BONUS_CREDITS
source: Credits earned per battle
es: Créditos conseguidos por batalla

# TOOLTIP_MODIFIERS_ECONOMIC_BONUS_XP
source: Aircraft experience
es: Experiencia del avión

# TOOLTIP_MODIFIERS_ECONOMIC_CREW_BONUS_XP
source: Crew experience
es: Experiencia de la tripulación

# TOOLTIP_MODIFIERS_EMBLEM
source: Emblem
es: Emblema

# TOOLTIP_MODIFIERS_FAST_ENGINE_COOLING
source: Engine cooldown rate
es: Tasa de enfriamiento del motor

# TOOLTIP_MODIFIERS_MAIN_GUNS_DAMAGE_GROUND
source: Damage to ground targets
es: Daño a los objetivos terrestres

# TOOLTIP_MODIFIERS_NOSE_ART
source: Nose art
es: Arte del morro

# TOOLTIP_MODIFIERS_PLANE_BONUS_HEADER
source: Bonus to Aircraft XP
es: Bonificación a los puntos de XP del avión

# TOOLTIP_MODIFIERS_ROCKET_RANGE
source: Range of rockets
es: Alcance de los cohetes

# TOOLTIP_MODIFIERS_SHELL_RECHARGE_TIME
source: Bomb and rocket reload speed
es: Velocidad de recarga de bombas y cohetes

# TOOLTIP_MODIFIERS_STEALTH
source: Concealment
es: Ocultación

# TOOLTIP_MODULES_CHARACTERISTICS_DURABILITY
source: Sort by survivability
es: Ordenar por supervivencia

# TOOLTIP_MODULES_CHARACTERISTICS_MOUNTED
source: Sort by mounted
es: Ordenar por montados

# TOOLTIP_MODULES_EXPLORE
source: <b>Research</b><br/>Experience required to research the configuration.
es: <b>Desarrollar</b><br/>Experiencia requerida para desarrollar la configuración.

# TOOLTIP_MODULES_HIDE
source: <b>Hide</b><br/>Hide the aircraft panel.
es: <b>Ocultar</b><br/>Oculta el panel del avión.

# TOOLTIP_MODULES_MANUAL_CONFIG
source: <b>Custom Configuration</b><br/>Research, purchase, and mount aircraft modules individually.
es: <b>Configuración personalizada</b><br/>Desarrolla, compra y monta módulos del avión individualmente.

# TOOLTIP_MODULES_PAGE
source: Purchase and mount modules.
es: Compra y monta módulos.

# TOOLTIP_MODULES_PAGE_HEADER
source: Upgrades
es: Mejoras

# TOOLTIP_MODULES_PRESETS
source: <b>Preset Configurations</b><br/>Research, purchase, and mount module presets for aircraft.
es: <b>Configuraciones preestablecidas</b><br/>Desarrolla, compra y monta módulos preestablecidos para el avión.

# TOOLTIP_MODULES_PURCHASE
source: <b>Purchase</b><br/>Credits required to purchase the configuration.
es: <b>Comprar</b><br/>Créditos necesarios para comprar la configuración.

# TOOLTIP_MODULES_SHOW_PREVIEW
source: <b>Preview</b><br/>Enable aircraft exterior preview with the modules selected.
es: <b>Previsualizar</b><br/>Permite la previsualización exterior del avión con los módulos seleccionados.

# TOOLTIP_MODULES_UNHIDE
source: <b>Show</b><br/>Show the aircraft panel.
es: <b>Mostrar</b><br/>Muestra el panel del avión.
