Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/tooltips/tooltips_*.po
Languages: es

# ACHIEVEMENTS_ACCURACY_TOOLTIP
source: Ratio of hits to shots fired
es: Tasa de impactos por disparos efectuados

# ACHIEVEMENTS_AIRCRAFTS_DESTROYED_AVG_TOOLTIP
source: Average number of enemy aircraft destroyed per battle
es: Número medio de aviones enemigos destruidos por batalla

# ACHIEVEMENTS_AIRCRAFTS_DESTROYED_MAX_TOOLTIP
source: Maximum number of enemy aircraft destroyed per battle
es: Número máximo de aviones enemigos destruidos por batalla

# ACHIEVEMENTS_AIRCRAFTS_DESTROYED_TOOLTIP
source: Total number of enemy aircraft destroyed
es: Número total de aviones enemigos destruidos

# ACHIEVEMENTS_AVG_XP_PER_BATTLE_TOOLTIP
source: Average XP per battle (without first battle/Premium Account/specials/... modifiers)
es: XP media por batalla (sin modificadores de primera batalla/cuenta premium/ofertas...)

# ACHIEVEMENTS_DAMAGE_TO_AIRCRAFTS_TOOLTIP
source: Total damage caused to enemy aircraft
es: Daño total causado a aviones enemigos

# ACHIEVEMENTS_DAMAGE_TO_GROUND_TARGETS_TOOLTIP
source: Total damage caused to enemy ground targets
es: Daño total causado a objetivos terrestres enemigos

# ACHIEVEMENTS_DEFEATS_TOOLTIP
source: Total number of battles lost
es: Número total de batallas perdidas

# ACHIEVEMENTS_DRAWS_TOOLTIP
source: Total number of battles ended in a draw
es: Número total de batallas empatadas

# ACHIEVEMENTS_GROUND_TARGETS_DESTROYED_AVG_TOOLTIP
source: Average number of enemy ground targets destroyed per battle
es: Número medio de objetivos terrestres enemigos destruidos por batalla

# ACHIEVEMENTS_GROUND_TARGETS_DESTROYED_MAX_TOOLTIP
source: Maximum number of enemy ground targets destroyed per battle
es: Número máximo de objetivos terrestres enemigos destruidos por batalla

# ACHIEVEMENTS_GROUND_TARGETS_DESTROYED_TOOLTIP
source: Total number of enemy ground targets destroyed
es: Número total de objetivos terrestres enemigos destruidos

# ACHIEVEMENTS_MAX_XP_FOR_BATTLE
source: Maximum XP per battle (without first battle/Premium Account/specials/... modifiers)
es: XP máxima por batalla (sin modificadores de primera batalla/cuenta premium/ofertas...)

# ACHIEVEMENTS_SUMMARY_XP_TOOLTIP
source: Total XP (with first battle/Premium Account/specials/... modifiers)
es: XP total (sin modificadores de primera batalla/cuenta premium/ofertas...)

# ACHIEVEMENTS_SUPERIORITY_POINTS_TOTAL_TOOLTIP
source: Total superiority points received in Superiority mode
es: Puntos totales de superioridad recibidos en modo de superioridad

# ACHIEVEMENTS_SURVIVED_BATTLES_TOOLTIP
source: Total number of battles survived
es: Número total de batallas como superviviente

# ACHIEVEMENTS_TOTAL_BATTLES_TOOLTIP
source: Total number of battles participated
es: Número total de batallas jugadas

# ACHIEVEMENTS_WINS_IN_GROUP_AVG_TOOLTIP
source: Average number of aircraft damaged by 20% HP and destroyed by other players, per battle
es: Número medio de aviones dañados en un 20 % de sus PV y destruidos por otros jugadores, por batalla

# ACHIEVEMENTS_WINS_IN_GROUP_MAX_TOOLTIP
source: Maximum number of aircraft damaged by 20% HP and destroyed by other players, per battle
es: Número máximo de aviones dañados un 20 % de sus PV y destruidos por otros jugadores, por batalla

# ACHIEVEMENTS_WINS_IN_GROUP_TOOLTIP
source: Total number of aircraft damaged by 20% HP and destroyed by other players
es: Número total de aviones dañados en un 20 % de sus PV y destruidos por otros jugadores

# ACHIEVEMENTS_WINS_TOOLTIP
source: Total number of battles won
es: Número total de batallas ganadas

# INFOTIP_AIRCRAFT_HARGAR_CHARACTERISTICS_ALTITUDE
source: <b>Altitude Performance</b><br>Displays the optimum flight altitude for the aircraft.
es: <b>Rendimiento en altura</b><br>Muestra la altitud en vuelo óptima para tu avión.

# TOOLTIPS_302_LIMITED_EDITION_TEXT_3
source: Don’t miss your chance! The aircraft is available for purchase for a limited time.
es: ¡No pierdas tu oportunidad! El avión está a la venta durante un tiempo limitado.

# TOOLTIPS_ACCOUNT_ECONOMIC_CONSUMABLES_ACTIVATED
source: Activated
es: Activada

# TOOLTIPS_ACCOUNT_ECONOMIC_CONSUMABLES_ALL_CATEGORIES_FOR_N_HOURS
source: Effect duration:
es: Duración del efecto:

# TOOLTIPS_ACCOUNT_ECONOMIC_CONSUMABLES_CATEGORY_BONUS_FOR_FREE_CREW_EXP
source: In addition, increases the amount of Free XP and crew XP earned in battle.
es: Además, aumenta la cantidad de puntos de XP libre y XP de tripulación ganados en batalla.

# TOOLTIPS_ACCOUNT_ECONOMIC_CONSUMABLES_CATEGORY_CREDITS_MODIFIER
source: {number} to credits
es: {number} a los créditos

# TOOLTIPS_ACCOUNT_ECONOMIC_CONSUMABLES_CATEGORY_CREW_EXP_MODIFIER
source: {number} to crew XP
es: {number} a los puntos de XP de la tripulación

# TOOLTIPS_ACCOUNT_ECONOMIC_CONSUMABLES_CATEGORY_EXP_MODIFIER
source: {number} to aircraft XP
es: {number} a los puntos de XP del avión

# TOOLTIPS_ACCOUNT_ECONOMIC_CONSUMABLES_CATEGORY_FREE_EXP_MODIFIER
source: {number} to Free XP
es: {number} a los puntos de XP libre

# TOOLTIPS_ACCOUNT_ECONOMIC_CONSUMABLES_DESCRIPTION
source: Increase income per battle when activated. Effective for a certain period of time on aircraft of any tier and historic period.
es: Aumenta los ingresos por batalla al activarse. Efectivo durante un tiempo determinado en aviones de cualquier nivel y periodo histórico.

# TOOLTIPS_ACCOUNT_ECONOMIC_CONSUMABLES_NOT_ACTIVATED
source: Not activated
es: Sin activar

# TOOLTIPS_ACCOUNT_ECONOMIC_CONSUMABLES_PRESS_AND_ACTIVATE
source: Click to select and activate boosters.
es: Haz clic para seleccionar y activar potenciadores.

# TOOLTIPS_ACCOUNT_ECONOMIC_CONSUMABLE_EXPIRED
source: Booster's effect expired.
es: Ha expirado el efecto del potenciador.

# TOOLTIPS_ACHIEVEMENTS_ARCHIVE_DESCRIPTION
source: Open the default browser to go to the archive of achievements awarded in the mode "Superiority".
es: Abre el navegador principal para ir al archivo de logros otorgados en el modo «Superioridad».

# TOOLTIPS_ACHIEVEMENTS_BATTLE_EFFICIENCY
source: Ratio of destroyed enemy aircraft to destroyed player's aircraft. Air defense aircraft and bombers from Attack Flights do not count.
es: Proporción de aviones enemigos destruidos con aviones del jugador destruidos. Los aviones de defensa aérea y los bombarderos no cuentan.

# TOOLTIPS_ACHIEVEMENTS_SORT_BY_KILL-DEATH
source: Sort by ratio of destroyed enemy aircraft to destroyed player's aircraft
es: Ordenar por tasa de aviones enemigos destruidos por aviones del jugador destruidos

# TOOLTIPS_ACHIEVEMENTS_SORT_BY_PLAYTIME_ON_PLANES
source: Sort by average amount of time spent in the aircraft
es: Ordenar por el tiempo medio empleado en el avión

# TOOLTIPS_ACTIVE_SKILL
source: Active skill
es: Habilidad activa

# TOOLTIPS_ADDITIONAL_SETTINGS_AVAILABLE_ONLY_FOR_900PX_AND_MORE
source: Settings for the display of additional information are available only for a screen height of at least <font color='{1}'>900 px</font>.
es: Los ajustes para la visualización de información adicional solo están disponibles para una pantalla de al menos <font color='{1}'>900 px</font> de alto.

# TOOLTIPS_AFTERBATTLE_BONUS_CONSUMABLES_AND_EQUIPMENT
source: Consumable and equipment bonuses:
es: Bonificaciones de los consumibles y el equipamiento:

# TOOLTIPS_AFTERBATTLE_BONUS_CREDIT
source: +{X}% to credits per battle
es: +{X}% de créditos por batalla

# TOOLTIPS_AFTERBATTLE_BONUS_EXP
source: +{X}% to experience per battle
es: +{X}% de experiencia por batalla

# TOOLTIPS_AFTERBATTLE_BONUS_FREE_EXP
source: +{X}% to Free Experience per battle
es: +{X}% de experiencia libre por batalla

# TOOLTIPS_AFTERBATTLE_DESCRIPTION_TOKENS
source: Total amount of tokens added to the account including all awards and expenses
es: Cantidad total de fichas añadidas a la cuenta incluyendo todos los premios y gastos

# TOOLTIPS_AFTERBATTLE_SHARE_EXP_CREW
source: Aircraft Experience has been directed toward training the crew.
es: La experiencia del avión se ha destinado a entrenar la tripulación.

# TOOLTIPS_AFTERBATTLE_SHARE_EXP_PILOT
source: Aircraft Experience has been directed toward training the pilot.
es: La experiencia del avión se ha destinado a entrenar al piloto.

# TOOLTIPS_AFTERBATTLE_SHARE_EXP_PILOT_PER_BATTLE
source: Experience received by the pilot
es: Experiencia recibida por el piloto

# TOOLTIPS_AFTERBATTLE_SHARE_EXP_PLANE
source: Experience received by the aircraft
es: Experiencia recibida por el avión

# TOOLTIPS_AFTERBATTLE_SHARE_EXP_REARGUNNER
source: Aircraft Experience has been directed toward training the gunner.
es: La experiencia del avión se ha destinado a entrenar al artillero.

# TOOLTIPS_AFTERBATTLE_SHARE_EXP_REARGUNNER_PER_BATTLE
source: Experience received by the gunner
es: Experiencia recibida por el artillero

# TOOLTIPS_AFTER_EVENT_DIR_DEDUCTED_DONT_MISS_YOUR_CHANCE
source: After the event is finished, the operation order will be removed.<br><font size='6'><br></font>Seize your chance to get the aircraft for free!
es: Una vez haya concluido el evento, se eliminará la orden operativa.<br><font size='6'><br></font>¡Aprovecha la oportunidad de obtener el avión gratis!

# TOOLTIPS_AFTER_YOU_FINISHED_STATUE_IT_GIVES_YOU_BONUSES_DURRING_EVENT
source: Once built, ice sculptures provide bonuses that take effect on all aircraft in all battles until the event ends.
es: Una vez terminadas, las esculturas de hielo otorgan bonificaciones que tienen efecto en todos los aviones en todas las batallas hasta que termine el evento.

# TOOLTIPS_AILERONS_DESCRIPTION
source: Flight control surfaces used for roll guidance
es: Superficies de control utilizadas para la guía del alabeo

# TOOLTIPS_AIRCRAFT_CONTROL_RODS_DESCRIPTION
source: Transfer the motions of control wheel, rudder pedals, and other controls to aircraft control surfaces
es: Transmite los movimientos de la palanca de control, timón, pedales y otros controles a las superficies de control del avión

# TOOLTIPS_AIRPLANE_FULL_TURN_TIME
source: Average time required for the aircraft to turn 360° in the horizontal plane
es: Tiempo promedio para que el avión realice un giro de 360º en el plano horizontal

# TOOLTIPS_AIRPLANE_RATE_OF_CLIMB
source: Speed of gaining altitude with boost activated
es: Velocidad de trepada con el impulsor activado

# TOOLTIPS_ALBION_PARTICIPATING_EVENT_AND_GET_PLANE
source: You can receive this aircraft by participating in the Skies of Albion event.
es: Puedes recibir este avión por participar en el evento Cielo de Albión.

# TOOLTIPS_ALL_CONDITIONS_DONE_FOR_ELITE_STATE
source: All conditions for acquiring <font color='{1}'>Elite status</font> were fulfilled.
es: Se completaron todas las condiciones para adquirir el <font color='{1}'>estatus de élite status</font>.

# TOOLTIPS_ALL_CONDITIONS_DONE_FOR_NEW_STATE
source: All conditions for reaching the configuration were fulfilled.
es: Se completaron todas las condiciones para alcanzar la configuración.

# TOOLTIPS_ALL_CONDITIONS_DONE_FOR_PERMISSION
source: All conditions for unlocking were fulfilled.
es: Se completaron todas las condicion para desbloquear.

# TOOLTIPS_ALL_LIST_IN_GAME_EVENTS
source: A full list of discounts is available in the Specials section<br>of the Missions and Specials screen.
es: Una lista completa de descuentos está disponible en la sección<br>de ofertas de la pantalla de misiones y ofertas.

# TOOLTIPS_ALTITUDE_AND_DIRECTION_RUDDERS_DESCRIPTION
source: Provide aircraft pitch and yaw control
es: Proporciona control de cabeceo y guiñada

# TOOLTIPS_ARMORED_OBJECT
source: Armored ground target
es: Objetivo terrestre blindado

# TOOLTIPS_AVAILABLE_FOR_ACQUISITION_SKILLS
source: Skill available for mastering
es: Habilidad disponible para su dominio

# TOOLTIPS_AVAILABLE_IN_FACTORY_NEW_STATE
source: This slot is available in the <font color='#{1}'>Stock configuration</font>
es: Este espacio está disponible en la <font color='#{1}'>configuración inicial</font>

# TOOLTIPS_AVAILABLE_IN_SPECIAL_STATE
source: This slot is available in the <font color='#{1}'>"Specialist" configuration</font>
es: Este espacio está disponible en la <font color='#{1}'>configuración «Especialista»</font>

# TOOLTIPS_AVAILABLE_IN_WAREHOUSE_PLURAL
source: In Depot:
es: En el depósito:

# TOOLTIPS_AVAILABLE_IN_WAREHOUSE_SINGULAR
source: In Depot
es: En el depósito

# TOOLTIPS_AWARD_HERO_BATTLE_TEXT
source: Reward for the first medal of the day
es: Recompensa por la primera medalla del día

# TOOLTIPS_AWARD_MISSIONS
source: Reward for completing mission
es: Recompensa por completar la misión

# TOOLTIPS_BATTLE_DIN_SIGHT
source: Change the appearance of the reticle when reaching the effective firing range.
es: Cambia la apariencia de la retícula cuando se alcanza la distancia efectiva de fuego.

# TOOLTIPS_BATTLE_RESULTS_PERSONALS_QUESTS_PROGRESS_ACHIEVED
source: Progress
es: Progreso conseguido

# TOOLTIPS_BATTLE_RESULT_BIG_ARMORED_PARTS
source: Large armored ground targets
es: Objetivos terrestres blindados grandes

# TOOLTIPS_BATTLE_RESULT_CAPTURE_POINTS_IN_ATTACK
source: When attacking sectors
es: Al atacar sectores

# TOOLTIPS_BATTLE_RESULT_CAPTURE_POINTS_IN_DEF
source: When defending sectors
es: Al defender sectores

# TOOLTIPS_BATTLE_RESULT_CAP_POINT_RECEIVED
source: Capture points received
es: Puntos de captura recibidos

# TOOLTIPS_BATTLE_RESULT_CRITS_DONE
source: Critical damage caused
es: Daño crítico causado

# TOOLTIPS_BATTLE_RESULT_CRIT_ENGINE
source: Engine
es: Motor

# TOOLTIPS_BATTLE_RESULT_CRIT_FIRE
source: Fire
es: Fuego

# TOOLTIPS_BATTLE_RESULT_CRIT_GUNNER
source: Gunner
es: Artillero

# TOOLTIPS_BATTLE_RESULT_CRIT_LEFT_WING
source: Left wing
es: Ala izquierda

# TOOLTIPS_BATTLE_RESULT_CRIT_PILOT
source: Pilot
es: Piloto

# TOOLTIPS_BATTLE_RESULT_CRIT_RIGHT_WING
source: Right wing
es: Ala derecha

# TOOLTIPS_BATTLE_RESULT_CRIT_TAIL
source: Tail
es: Cola

# TOOLTIPS_BATTLE_RESULT_CRIT_TURRET
source: Rear turret
es: Torreta posterior

# TOOLTIPS_BATTLE_RESULT_DEFENDERS
source: Air defense aircraft
es: Aviones de defensa aérea

# TOOLTIPS_BATTLE_RESULT_DMG_DEALT
source: Damage caused<br>to aerial targets
es: Daño causado<br>a objetivos aéreos

# TOOLTIPS_BATTLE_RESULT_DMG_DEALT_BY_FIRE
source: By fire
es: Por fuego

# TOOLTIPS_BATTLE_RESULT_DMG_DEALT_BY_RAM
source: By ramming
es: Por embestir

# TOOLTIPS_BATTLE_RESULT_DMG_DEALT_BY_REARGUNNER
source: By gunner
es: Por artillero

# TOOLTIPS_BATTLE_RESULT_DMG_DEALT_BY_ROCKETS_BOMBS
source: By outboard weapon
es: De arma externa

# TOOLTIPS_BATTLE_RESULT_DMG_DEALT_BY_WEAPONS
source: By forward-firing weapon
es: De arma de disparo frontal

# TOOLTIPS_BATTLE_RESULT_DMG_RECEIVED
source: Damage received
es: Daño recibido

# TOOLTIPS_BATTLE_RESULT_DMG_TO_ALLY_PLANES
source: Friendly aircraft
es: Aviones aliados

# TOOLTIPS_BATTLE_RESULT_DMG_TO_BIG_OBJECTS
source: Large ground targets
es: Objetivos terrestres grandes

# TOOLTIPS_BATTLE_RESULT_DMG_TO_DEFENDERS
source: Air defense aircraft
es: Aviones de defensa aérea

# TOOLTIPS_BATTLE_RESULT_DMG_TO_ENEMY_PLANES
source: Enemy aircraft
es: Aviones enemigos

# TOOLTIPS_BATTLE_RESULT_DMG_TO_GROUND_OBJECTS
source: Damage caused<br>to ground targets
es: Daño causado<br>a objetivos terrestres

# TOOLTIPS_BATTLE_RESULT_DMG_TO_MEDIUM_OBJECTS
source: Medium ground targets
es: Objetivos terrestres medios

# TOOLTIPS_BATTLE_RESULT_DMG_TO_NPC_WING_PLANES
source: Attack Flight aircraft
es: Aviones de escuadrilla de ataque

# TOOLTIPS_BATTLE_RESULT_DMG_TO_SMALL_OBJECTS
source: Small ground targets
es: Objetivos terrestres pequeños

# TOOLTIPS_BATTLE_RESULT_DMG_TO_SPECIAL_OBJECTS
source: Special ground targets
es: Objetivos terrestres especiales

# TOOLTIPS_BATTLE_RESULT_ENEMY_PLANES
source: Enemy aircraft
es: Aviones enemigos

# TOOLTIPS_BATTLE_RESULT_GROUND_OBJECTS
source: Ground targets
es: Objetivos terrestres

# TOOLTIPS_BATTLE_RESULT_GROUND_OBJECTS_DESTROYED
source: Ground targets destroyed
es: Objetivos terrestres destruidos

# TOOLTIPS_BATTLE_RESULT_KILLED_BY
source: Times player was destroyed
es: Veces que el jugador fue destruido

# TOOLTIPS_BATTLE_RESULT_KILLED_BY_AA_GUNS
source: Destroyed by AA guns
es: Destruido por cañones AA

# TOOLTIPS_BATTLE_RESULT_KILLED_BY_DEFENDERS
source: Destroyed by air defense aircraft
es: Destruido por aviones de defensa aérea

# TOOLTIPS_BATTLE_RESULT_KILLED_BY_NPC_WING_PLANES
source: Destroyed by Attack Flight aircraft
es: Destruido por aviones de escuadrilla de ataque

# TOOLTIPS_BATTLE_RESULT_KILLED_BY_PLAYER
source: Destroyed by players
es: Destruido por jugadores

# TOOLTIPS_BATTLE_RESULT_KILL_ASSIST
source: Assistance in destroying targets
es: Asistencia en la destrucción de objetivos

# TOOLTIPS_BATTLE_RESULT_MEDIUM_ARMORED_PARTS
source: Medium armored ground targets
es: Objetivos terrestres blindados medios

# TOOLTIPS_BATTLE_RESULT_MEDIUM_PARTS
source: Medium ground targets
es: Objetivos terrestres medios

# TOOLTIPS_BATTLE_RESULT_NPC_WING_PLANES
source: Attack Flight aircraft
es: Aviones de escuadrilla de ataque

# TOOLTIPS_BATTLE_RESULT_PERSONAL_SCORE
source: Personal points received
es: Puntos personales recibidos

# TOOLTIPS_BATTLE_RESULT_PERSONAL_SCORE_FOR_ALLY_PLANES
source: For destroying friendly aircraft
es: Por destruir aviones aliados

# TOOLTIPS_BATTLE_RESULT_PERSONAL_SCORE_FOR_ASSIST
source: For assisting in destroying aerial targets
es: Por asistir en la destrucción de objetivos aéreos

# TOOLTIPS_BATTLE_RESULT_PERSONAL_SCORE_FOR_ATT_TERRITORY
source: For attacking sectors
es: Por atacar sectores

# TOOLTIPS_BATTLE_RESULT_PERSONAL_SCORE_FOR_BATTLE_END
source: For participating in battle until the end
es: Por participar en una batalla hasta el final

# TOOLTIPS_BATTLE_RESULT_PERSONAL_SCORE_FOR_CAP_TERRITORY
source: For capturing sectors
es: Por capturar sectores

# TOOLTIPS_BATTLE_RESULT_PERSONAL_SCORE_FOR_DEFENDERS
source: For destroying air defense aircraft
es: Por destruir aviones de defensa aérea

# TOOLTIPS_BATTLE_RESULT_PERSONAL_SCORE_FOR_DEF_TERRITORY
source: For defending sectors
es: Por defender sectores

# TOOLTIPS_BATTLE_RESULT_PERSONAL_SCORE_FOR_DESTROYING_GROUND_OBJECTS
source: For destroying ground targets
es: Por destruir objetivos terrestres

# TOOLTIPS_BATTLE_RESULT_PERSONAL_SCORE_FOR_DMG_GROUND_OBJECTS
source: For damaging ground targets
es: Por dañar objetivos terrestres

# TOOLTIPS_BATTLE_RESULT_PERSONAL_SCORE_FOR_DMG_PLANES
source: For damaging aerial targets
es: Por dañar objetivos aéreos

# TOOLTIPS_BATTLE_RESULT_PERSONAL_SCORE_FOR_ENEMY_PLANES
source: For destroying enemy aircraft
es: Por destruir aviones enemigos

# TOOLTIPS_BATTLE_RESULT_PERSONAL_SCORE_FOR_NPC_WING_PLANES
source: For destroying Attack Flight aircraft
es: Por destruir aviones de escuadrillas de ataque

# TOOLTIPS_BATTLE_RESULT_PERSONAL_SCORE_FOR_PARTISIPATE_IN_CAP_TERRITORY
source: For participating in capturing sectors
es: Por participar en la captura de sectores

# TOOLTIPS_BATTLE_RESULT_PERSONAL_SCORE_FOR_PLANES
source: For destroying aerial targets
es: Por destruir objetivos aéreos

# TOOLTIPS_BATTLE_RESULT_PLANES_DESTROYED_1
source: Aerial targets destroyed
es: Objetivos aéreos destruidos

# TOOLTIPS_BATTLE_RESULT_PLANES_DESTROYED_ALLY
source: Friendly aircraft
es: Aviones aliados

# TOOLTIPS_BATTLE_RESULT_PLANES_DESTROYED_ASSAULT
source: Attack aircraft
es: Aviones de ataque

# TOOLTIPS_BATTLE_RESULT_PLANES_DESTROYED_BOMBERS
source: Bombers
es: Bombarderos

# TOOLTIPS_BATTLE_RESULT_PLANES_DESTROYED_DEFENDERS
source: Air defense aircraft
es: Aviones de defensa aérea

# TOOLTIPS_BATTLE_RESULT_PLANES_DESTROYED_FIGHTERS
source: Fighters
es: Cazas

# TOOLTIPS_BATTLE_RESULT_PLANES_DESTROYED_HEAVY-FIGHTERS
source: Heavy fighters
es: Cazas pesados

# TOOLTIPS_BATTLE_RESULT_PLANES_DESTROYED_IN_ATTACK
source: Destroyed when attacking
es: Destruidos al atacar

# TOOLTIPS_BATTLE_RESULT_PLANES_DESTROYED_IN_DEFENCE
source: Destroyed when defending
es: Destruidos al defender

# TOOLTIPS_BATTLE_RESULT_PLANES_DESTROYED_IN_TOTAL
source: Enemy aircraft
es: Aviones enemigos

# TOOLTIPS_BATTLE_RESULT_PLANES_DESTROYED_MULTIROLL-FIGHTERS
source: Multirole fighters
es: Cazas polivalentes

# TOOLTIPS_BATTLE_RESULT_PLANES_DESTROYED_WING_BOMBERS
source: Attack Flight aircraft
es: Aviones de escuadrilla de ataque

# TOOLTIPS_BATTLE_RESULT_SMALL_ARMORED_PARTS
source: Small armored ground targets
es: Objetivos terrestres blindados pequeños

# TOOLTIPS_BATTLE_RESULT_SMALL_PARTS
source: Small ground targets
es: Objetivos terrestres pequeños

# TOOLTIPS_BATTLE_RESULT_SPECIAL_GROUND_OBJECTS
source: Special ground targets
es: Objetivos terrestres especiales

# TOOLTIPS_BATTLE_RESULT_SUICIDE
source: Crashed
es: veces estrellado

# TOOLTIPS_BATTLE_RESULT_TERRITORIES_CAPTURED
source: Sectors captured
es: Sectores capturados

# TOOLTIPS_BATTLE_RESULT_TERRITORIES_CAPTURED_AIRBASE
source: Airbases
es: Bases aéreas

# TOOLTIPS_BATTLE_RESULT_TERRITORIES_CAPTURED_COMMANDCENTER
source: Command Centers
es: Centros de mando

# TOOLTIPS_BATTLE_RESULT_TERRITORIES_CAPTURED_FIELDCAMP
source: Garrisons
es: Guarniciones

# TOOLTIPS_BATTLE_RESULT_TERRITORIES_CAPTURED_FOOTHOLD
source: Strongholds
es: Fortalezas

# TOOLTIPS_BATTLE_RESULT_TERRITORIES_CAPTURED_FOUNDRY
source: Mining Plants
es: Plantas de extracción

# TOOLTIPS_BATTLE_RESULT_TERRITORIES_CAPTURED_MILITARYBASE
source: Military Bases
es: Bases militares

# TOOLTIPS_BATTLE_RESULT_TERRITORIES_CAPTURED_RUNWAY
source: Forward Airstrips
es: Aeródromos avanzados

# TOOLTIPS_BATTLE_SINGLE_FLIGHT_DESCRIPTION
source: A combat flight with random players. Battle results affect main statistics.
es: Vuelos de combate con jugadores aleatorios. Los resultados de la batalla afectan a las estadísticas principales.

# TOOLTIPS_BATTLE_SINGLE_FLIGHT_DESCRIPTION_SUMMER_STORM_EVENT
source: A combat flight with random players within the <font color='#{1}'>Summer Storm</font> event
es: Un vuelo de combate con jugadores aleatorios en el evento «<font color='#{1}'>Tormenta de verano</font>»

# TOOLTIPS_BATTLE_SINGLE_FLIGHT_DESCRIPTION_UNIVERSAL_EVENT
source: A combat flight with random players within the {event_name} event
es: Vuelo de combate con jugadores aleatorios en el evento {event_name}

# TOOLTIPS_BATTLE_TRAINING_FLIGHT_DESCRIPTION
source: A training flight with specially selected teammates and opponents. Battle results do not affect main statistics.
es: Vuelo de entrenamiento con compañeros de equipo y enemigos seleccionados a propósito. Los resultados de la batalla no afectan a las estadísticas principales.

# TOOLTIPS_BEAR_STATUE
source: Bear sculpture
es: Escultura de oso

# TOOLTIPS_BIG_RANGED_WEAPON
source: Large-caliber long-range weapons
es: Armas de gran calibre y largo alcance

# TOOLTIPS_BIG_WEAPON
source: Large-caliber weapons
es: Armas de gran calibre

# TOOLTIPS_BOMBARDIER_EQUIPMENT_DESCRIPTION
source: Instruments and sight device for high-altitude precision bombing
es: Instrumentos y dispositivo de mira para el bombardeo de precisión a gran altura

# TOOLTIPS_BOMBBAY_DESCRIPTION
source: Compartment for bombs and equipment
es: Compartimento para bombas y equipamiento

# TOOLTIPS_BOMBER_LIMITED_EDITION_TEXT
source: Take your chance! The offer is available until {date}
es: ¡Prueba suerte! La oferta está disponible hasta el {date}

# TOOLTIPS_BOMBS_COOLDOWN_TIME
source: Bomb load resupply time
es: Tiempo de reabastecimiento de las bombas

# TOOLTIPS_BOMB_MODE
source: High-altitude bombing mode (Left Shift)
es: Modo de bombardeo a gran altura (Máy. Izq.)

# TOOLTIPS_BOMB_PURE_DPS
source: Cumulative damage caused by bombs
es: Daño acumulativo causado por las bombas

# TOOLTIPS_BONUS_STATS
source: Bonus Characteristics
es: Características de bonificación

# TOOLTIPS_BONUS_STATS_AFTER_REROLL_DESCRIPTION
source: A new bonus characteristic will be randomly selected from the list below.
es: Se seleccionará aleatoriamente una nueva característica de bonificación de la lista inferior.
