Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/tooltips/tooltips_*.po
Languages: es

# TOOLTIPS_DIR_AVAILABLE_DURING_EVENT
source: Operation orders can be executed throughout the event when preparing for the operation.
es: Las órdenes operativas se pueden ejecutar a lo largo de todo el evento al prepararse para la operación.

# TOOLTIPS_DIR_AVAILABLE_FOR_YOU
source: Available Operation Orders:
es: Órdenes operativas disponibles:

# TOOLTIPS_DIVING_SPEED
source: Maximum speed attained in a dive
es: Velocidad máxima alcanzada en un picado

# TOOLTIPS_EAGLE_STATUE
source: Eagle sculpture
es: Escultura de águila

# TOOLTIPS_EF_DIST
source: Effective range
es: Alcance de fuego efectivo

# TOOLTIPS_EF_HIGH_HEIGHT
source: Effective in high-altitude combat
es: Efectivo en el combate a gran altura

# TOOLTIPS_EF_HIGH_MED_HEIGHT
source: Effective in high- and mid-altitude combat
es: Efectivo en el combate a gran y media altura

# TOOLTIPS_EF_LOW_HEIGHT
source: Effective in low-altitude combat
es: Efectivo en el combate a baja altura

# TOOLTIPS_EF_LOW_MED_HEIGHT
source: Effective in low- and mid-altitude combat
es: Efectivo en el combate a baja y media altura

# TOOLTIPS_EF_MEDIUM_HEIGHT
source: Effective in mid-altitude combat
es: Efectivo en el combate a media altura

# TOOLTIPS_ELITE_PLANE_STATE
source: Elite status
es: Estatus de élite

# TOOLTIPS_ELITE_PLANE_STATE_DESCRIPTION
source: An aircraft acquires <font color='#{1}'>Elite status</font> after researching all modules in the Tech Tree.<br><font size='6'><br></font><font color='#{1}'>Elite status</font> allows you to accelerate crew training and convert experience earned on the aircraft to Free Experience.
es: Un avión adquiere <font color='#{1}'>estatus de élite</font> tras desarrollar todos los módulos en el árbol tecnológico.<br><font size='6'><br></font>El <font color='#{1}'>estatus de élite</font> te permite acelerar el entrenamiento de la tripulación y convertir la experiencia conseguida en el avión en experiencia libre.

# TOOLTIPS_ELITE_PLANE_STATE_PROGRESS
source: To acquire <font color='#{1}'>Elite status</font>, join battles, earn experience, and research all available modules of the <font color='#{1}'>Stock configuration</font>.
es: Para adquirir el <font color='#{1}'>estatus de élite</font>. únete a batallas, consigue experiencia y desarrolla todos los módulos disponibles de la <font color='#{1}'>configuración inicial</font>.

# TOOLTIPS_ENGINE_DESCRIPTION
source: Main component of the propulsion system
es: Componente principal del sistema de propulsión

# TOOLTIPS_ENOUGH_SKILL_POINTS
source: - Not enough skill points
es: - No hay suficientes puntos de habilidad

# TOOLTIPS_EQUIPMENT_HIDE_INFO_BONUS_STATS_WORKING
source: Hide possible equipment bonus characteristics
es: Ocultar posibles características de bonificación

# TOOLTIPS_EQUIPMENT_I-TECH_GRADE_TIER_I-IV
source: Compatible with aircraft of<br><font color='#{1}'>period I</font> (Tier I–IV)
es: Compatible con aviones del<br><font color='#{1}'>periodo I</font> (nivel I–IV)

# TOOLTIPS_EQUIPMENT_II-TECH_GRADE_TIER_V-VII
source: Compatible with aircraft of<br><font color='#{1}'>period II</font> (Tier V–VII)
es: Compatible con aviones del<br><font color='#{1}'>periodo II</font> (nivel V–VII)

# TOOLTIPS_EQUIPMENT_III-TECH_GRADE_TIER_VIII-X
source: Compatible with aircraft of<br><font color='#{1}'>period III</font> (Tier VIII–X)
es: Compatible con aviones del<br><font color='#{1}'>periodo III</font> (nivel VIII–X)

# TOOLTIPS_EQUIPMENT_INFO_CANT_BE_UPG_CAL_REB
source: Cannot be enhanced, calibrated, or reassembled
es: No se puede mejorar, calibrar y reensamblar

# TOOLTIPS_EQUIPMENT_INFO_CAN_BE_UPGRADED
source: Equipment can be enhanced
es: El equipamiento se puede mejorar

# TOOLTIPS_EQUIPMENT_INFO_CURRENT-MAX_STATS_AFTER_ALL_UPG
source: Current value (calibration range / max. value after all improvements):
es: Valor actual (margen de calibración/valor máx. tras todas las mejoras):

# TOOLTIPS_EQUIPMENT_INFO_CURRENT-OPTIMAL_STATS_AFTER_ALL_UPG
source: Current value (optimum value after all improvements):
es: Valor actual (valor óptimo tras todas las mejoras):

# TOOLTIPS_EQUIPMENT_INFO_INCOME_INCREASED
source: Increased income:
es: Ingreso aumentado:

# TOOLTIPS_EQUIPMENT_INFO_INCOME_INCREASED-2
source: Increased income per battle
es: Ingreso aumentado por batalla

# TOOLTIPS_EQUIPMENT_INFO_NEG_EFFECT_LOWERED_CAUSE_PLANE_NOT_SPECIAL_STATE
source: The equipment is mounted on an aircraft that has not been upgraded to the "Specialist" configuration. Its performance is reduced.
es: El equipamiento se monta en un avión que no se ha mejorado a la configuración «Especialista». Tendrá un rendimiento reducido.

# TOOLTIPS_EQUIPMENT_INFO_POSSIBLE_BONUS_STATS
source: Possible bonus characteristics ({number1} / {number2}):
es: Posibles características de bonificación ({number1} / {number2}):

# TOOLTIPS_EQUIPMENT_INFO_UNIQUE_EQUPMENT
source: Unique equipment:
es: Equipamiento exclusivo:

# TOOLTIPS_EQUIPMENT_INFO_WITH_MAX_STATS
source: Fully upgraded configuration
es: Configuración mejorada al máximo

# TOOLTIPS_EQUIPMENT_NOT_PURCHASED
source: Purchase
es: Comprar

# TOOLTIPS_EQUIPMENT_POS_CREDITS_I-180
source: Increases credit income per battle
es: Aumenta los ingresos de créditos por batalla

# TOOLTIPS_EQUIPMENT_POS_EXP_I-180
source: Increases experience income per battle
es: Incrementa el ingreso de experiencia por batalla

# TOOLTIPS_EQUIPMENT_PURCHASED
source: Purchased
es: Comprado

# TOOLTIPS_EQUIPMENT_SHOW_INFO_BONUS_STATS_WORKING
source: Show possible equipment bonus characteristics
es: Muestra las posibles características de bonificación del equipamiento

# TOOLTIPS_EQUIPMENT_SHOW_INFO_WITH_MAX_STATS
source: Show the fully upgraded configuration
es: Mostrar la configuración mejorada al máximo

# TOOLTIPS_EVENT_ENDED
source: Event finished
es: Evento finalizado

# TOOLTIPS_EVENT_STARTED
source: Event started
es: Evento comenzado

# TOOLTIPS_FACTORY_NEW_PLANE_STATE
source: Stock configuration
es: Configuración inicial

# TOOLTIPS_FACTORY_NEW_PLANE_STATE_DESCRIPTION
source: <font color='#{1}'>Stock configuration</font> is a basic modification of an aircraft that allows you to earn experience and credits, and research and mount upgraded modules.<br><font size='6'><br></font>You can mount additional consumables and equipment of Stock and Improved quality on it.
es: La <font color='#{1}'>configuración inicial</font> es una modificación básica de un avión que te permite ganar experiencia y créditos y desarrollar y montar módulos mejorados.<br><font size='6'><br></font>Puedes montar consumibles adicionales y equipamiento de calidad inicial y mejorada en ella.

# TOOLTIPS_FILTER_AIRPLANE_TYPE_ASSAULT
source: Attack Aircraft
es: Aviones de ataque

# TOOLTIPS_FILTER_AIRPLANE_TYPE_BOMBERS
source: Bombers
es: Bombarderos

# TOOLTIPS_FILTER_AIRPLANE_TYPE_FIGHTER
source: Fighters
es: Cazas

# TOOLTIPS_FILTER_AIRPLANE_TYPE_H-FIGHTERS
source: Heavy Fighters
es: Cazas pesados

# TOOLTIPS_FILTER_AIRPLANE_TYPE_NAVY
source: Multirole fighters
es: Cazas polivalentes

# TOOLTIPS_FIRE_DEFENCE
source: Evaluation of the aircraft's resistance to fire
es: Evaluación de la resistencia del avión al fuego

# TOOLTIPS_FIRST_WIN_BONUS
source: First victory of the day bonus:
es: Bonificación por primera victoria del día:

# TOOLTIPS_FITTING_PLANE_EVENT_DESCRIPTION_1
source: Complete missions faster to reach a new configuration! Available only while the special lasts!
es: ¡Completa las misiones más rápido para alcanzar una nueva configuración! ¡Disponible solo mientras dura el especial!

# TOOLTIPS_FITTING_PLANE_EVENT_DESCRIPTION_2
source: Find Materials for modifying equipment among your awards! Available only while the special lasts!
es: ¡Encuentra entre tus premios materiales para modificar el equipamiento! ¡Disponible solo mientras dure el especial!

# TOOLTIPS_FITTING_PLANE_ICON_NEG_CHANGE_MODULES
source: Does not allow you to change aircraft modules
es: No te permite cambiar los módulos de aviones

# TOOLTIPS_FITTING_PLANE_ICON_NEG_INSTALL_EQP_AND_CONS
source: Does not allow you to mount equipment and consumables
es: No te permite montar equipamiento y consumibles

# TOOLTIPS_FITTING_PLANE_ICON_NEG_USE_SPECIAL_AND_EXCELLENT_EQP
source: Does not allow you to take advantage of Advanced and Ultimate equipment
es: No te permite tomar ventaja del equipamiento avanzado y definitivo

# TOOLTIPS_FITTING_PLANE_ICON_POS_
source: Allows you to train crew
es: Te permite entrenar a tripulantes

# TOOLTIPS_FITTING_PLANE_ICON_POS_BUY_PLANE_MODULES
source: Allows you to purchase aircraft modules
es: Te permite adquirir módulos de avión

# TOOLTIPS_FITTING_PLANE_ICON_POS_CAN_USE_FACTORY_NEW_AND_UPGRADED_EQP
source: Allows you to take advantage of Stock and Improved equipment
es: Te permite tomar ventaja del equipamiento inicial y mejorado

# TOOLTIPS_FITTING_PLANE_ICON_POS_ELITE_PLANE_STATE_FOR_RESEARCH_ALL_MODULES
source: Allows you to acquire Elite status for an aircraft by researching all modules
es: Te permite adquirir el estatus de élite para un avión desarrollando todos los módulos

# TOOLTIPS_FITTING_PLANE_ICON_POS_EXCHANGE_EXP_IN_FREE_EXP
source: Allows you to convert aircraft experience to Free XP
es: Te permite convertir la experiencia del avión en experiencia libre

# TOOLTIPS_FITTING_PLANE_ICON_POS_EXP_IN_BATTLES
source: Allows you to earn experience in battles
es: Te permite ganar experiencia en las batallas

# TOOLTIPS_FITTING_PLANE_ICON_POS_FAST_
source: Allows you to accelerate crew training
es: Te permite acelerar el entrenamiento de la tripulación

# TOOLTIPS_FITTING_PLANE_ICON_POS_GAIN_CREDITS_IN_BATTLE
source: Allows you to earn credits in battles
es: Te permite conseguir créditos en batallas

# TOOLTIPS_FITTING_PLANE_ICON_POS_GAIN_FACTORY_NEW_PLANE_STATE_FOR_QUEST
source: Allows you to receive an aircraft in the Stock configuration by completing a mission
es: Te permite recibir un avión en la configuración inicial completando una misión

# TOOLTIPS_FITTING_PLANE_ICON_POS_GAIN_MATERIALS_FOR_EQP
source: Allows you to earn Materials for upgrading equipment
es: Te permite conseguir materiales para mejorar el equipamiento

# TOOLTIPS_FITTING_PLANE_ICON_POS_INSTALL_EQP_AND_CONS
source: Allows you to mount equipment and consumables
es: Te permite montar equipamiento y consumibles

# TOOLTIPS_FITTING_PLANE_ICON_POS_MORE_SLOTS_FOR_CONS
source: Allows you to mount more consumables
es: Te permite montar más consumibles

# TOOLTIPS_FITTING_PLANE_ICON_POS_MORE_SLOTS_FOR_EQP
source: Features more slots for equipment
es: Presenta un mayor número de espacios para equipamiento

# TOOLTIPS_FITTING_PLANE_ICON_POS_RESEARCH_AND_BUY_PLANE_MODULES
source: Allows you to research and purchase aircraft modules
es: Te permite desarrollar y adquirir módulos de aviones

# TOOLTIPS_FITTING_PLANE_ICON_POS_SPECIAL_PLANE_STATE_FOR_ALL_MODULES_AND_QUEST
source: Allows you to complete the mission and unlock the opportunity to purchase the "Specialist" configuration
es: Te permite completar la misión y desbloquear la oportunidad de adquirir la configuración «Especialista»

# TOOLTIPS_FITTING_PLANE_ICON_POS_STYLE_OF_PLAY
source: Allows you to emphasize the playstyle specific to your aircraft type as well as the strengths of your machine
es: Te permite enfatizar el estilo de juego específico de tu tipo de avión así como los puntos fuertes de tu máquina

# TOOLTIPS_FITTING_PLANE_ICON_POS_TEST_IN_BATTLE
source: Allows you to test aircraft in battle
es: Te permite probar el avión en batalla

# TOOLTIPS_FITTING_PLANE_ICON_POS_USE_SPECIAL_AND_EXCELLENT_EQP
source: Allows you to take advantage of Advanced and Ultimate equipment
es: Te permite tomar ventaja del equipamiento avanzado y definitivo

# TOOLTIPS_FITTING_PLANE_NEXT_STAGE_ELITE_PLANE
source: View the next stage: <font color='#{1}'>Elite</font> status
es: Ver la siguiente etapa: estatus <font color='#{1}'>élite</font>

# TOOLTIPS_FITTING_PLANE_NEXT_STAGE_SPECIAL_PLANE
source: View the next stage: "<font color='#{1}'>Specialist</font>" configuration
es: Ver la siguiente etapa: configuración «<font color='#{1}'>élite</font>»

# TOOLTIPS_FITTING_PLANE_QUEST_FOR_FACTORY_NEW_PLANE_STATE_DESCRIPTION
source: To receive the aircraft in the Stock configuration, complete the assigned missions
es: Para recibir el avión en la configuración inicial, completa las misiones asignadas

# TOOLTIPS_FITTING_PLANE_QUEST_IN_PROGRESS_TIME_LEFT
source: Mission in progress:
es: Misión en curso:

# TOOLTIPS_FITTING_PLANE_SKIP_QUESTS_FOR_FACTORY_NEW_PLANE_STATE
source: Skip the missions and get the aircraft in the Stock configuration
es: Saltar las misiones y conseguir el avión en la configuración inicial

# TOOLTIPS_FITTING_PLANE_STATUS_IN_PROGRESS
source: Acquisition in progress
es: Adquisición en curso

# TOOLTIPS_FITTING_PLANE_TO_NEXT_STAGE_BUTTON_DESCRIPTION
source: View the next configuration: <font color='#{1}'>Stock</font>
es: Ver la siguiente configuración: <font color='#{1}'>inicial</font>

# TOOLTIPS_FLAPS_DESCRIPTION
source: Used for augmenting wing lift
es: Se usa para aumentar la sustentación del ala.

# TOOLTIPS_FLIGHT_UNAVAILABLE_AIRCRAFT_IN_BATTLE
source: Unable to join a battle.<br>Wait until the aircraft leaves the current battle.
es: No es posible unirse a una batalla.<br>Espera a que el avión abandone la batalla en curso.

# TOOLTIPS_FORWARD-GUNS_DISTANCE
source: Optimal distance for firing with forward-firing offensive autocannons and machine guns
es: Distancia óptima para disparar con los cañones y ametralladoras frontales ofensivas

# TOOLTIPS_FORWARD-GUNS_PURE_DPS
source: Cumulative damage of forward-firing offensive autocannons
es: Daño acumulativo de los cañones frontales ofensivos

# TOOLTIPS_FREE_EXP_STEAM
source: Free Experience is earned in battles and can be used to research any aircraft or module.
es: La experiencia libre se consigue en batallas y se puede usar para desarrollar cualquier avión o módulo.

# TOOLTIPS_FR_BANNER_TIME_LEFT
source: Don't miss your chance! The offer is available for {days} d.
es: ¡No pierdas tu oportunidad! La oferta está disponible durante {days} d.

# TOOLTIPS_FR_INCLUDED_IN_PRICE
source: The price also includes:
es: El precio también incluye:

# TOOLTIPS_FUEL_TANKS_DESCRIPTION
source: Containers with fuel for engines
es: Contenedores con combustible para los motores

# TOOLTIPS_FUSELAGE_FRAME_DESCRIPTION
source: Set of load-bearing elements, basis of an aircraft structure
es: Conjunto estructural de carga, base de la estructura del avión

# TOOLTIPS_GAINED_JA
source: Received:
es: Recibido:

# TOOLTIPS_GA_CANONS
source: Autocannon armament effective against ground targets
es: Armamento de cañones automáticos efectivo contra objetivos terrestres

# TOOLTIPS_GA_LONGRANGE_BIGGUN
source: Long-range armament effective against armored ground targets
es: Armamento de largo alcance efectivo contra objetivos terrestres blindados

# TOOLTIPS_GA_MASHINEGUNS
source: Machine gun armament effective against unarmored ground targets
es: Armamento de ametralladoras efectivo contra objetivos terrestres blindados

# TOOLTIPS_GA_MIXEDGUNS
source: Machine gun and autocannon armament effective against ground targets
es: Armamento de ametralladoras y cañones automáticos efectivo contra objetivos terrestres.

# TOOLTIPS_GIFT_COLLECT_LIST
source: Required to get the gift:
es: Requeridas para obtener el regalo:

# TOOLTIPS_GOLD_AVAILABLE_JA
source: Available gold:
es: Золото в наличии:

# TOOLTIPS_GOOD_ATTACK_WEAPON
source: Good strike weapons
es: Armas de ataque buenas

# TOOLTIPS_GOOD_BOOSTING
source: Good boost
es: Buen impulsor

# TOOLTIPS_GOOD_DEFENCE
source: Good survivability
es: Buena supervivencia

# TOOLTIPS_GOOD_DEFENCE_TURRET
source: Powerful defensive turret
es: Potente torreta defensiva

# TOOLTIPS_GOOD_DIVES
source: Good diving performance
es: Buen picado

# TOOLTIPS_GOOD_GOR_MANEUVERABILITY
source: Good horizontal maneuverability
es: Buena maniobrabilidad horizontal

# TOOLTIPS_GOOD_HEELING_MANEUVERABILITY
source: High roll maneuverability
es: Gran maniobrabilidad al alabear

# TOOLTIPS_GOOD_ROCKET_WEAPON
source: Good rocket armament
es: Buen armamento de cohetes

# TOOLTIPS_GO_TO_ORDER_SERTIFICATES
source: Go to certificate purchase
es: Ir a la compra de certificados

# TOOLTIPS_GO_TO_QUESTS_FOR_CLASS_TYPE
source: View missions for the selected aircraft type
es: Ver misiones para el tipo de avión seleccionado

# TOOLTIPS_GUNNER
source: Gunner
es: artillero

# TOOLTIPS_GUNNER_BASIC_HELP_DESCRIPTION
source: The higher the gunner's proficiency level, the more effectively this crew member fires a gun. If the aircraft is not Premium and does not match the gunner’s proficiency, a penalty is applied to the effectiveness of firing a gun.
es: Cuanto mayor sea el nivel de competencia del artillero, con mayor efectividad este tripulante usará su arma trasera. Si el avión no es premium y no coincide con la competencia del artillero, se aplica una penalización a la efectividad al disparar el armamento.

# TOOLTIPS_GUNNER_CABIN_DESCRIPTION
source: Compartment for a gunner. Includes cockpit windows, a gunner seat, and an armor plate.
es: Compartimento para un artillero. Incluye ventanillas de cabina, asiento del artillero y protección blindada.

# TOOLTIPS_HANGAR_MISSIONS
source: Missions
es: Misiones

# TOOLTIPS_HAVE_POWEFUL_ROCKETSANDBOMBS
source: Carries powerful bombs and rockets
es: Porta bombas y cohetes potentes

# TOOLTIPS_HAVE_POWERFUL_BOMBS
source: Carries powerful bombs
es: Porta bombas potentes

# TOOLTIPS_HAVE_POWERFUL_ROCKETS
source: Carries powerful rockets
es: Porta cohetes potentes

# TOOLTIPS_HAVE_ROCKETSANDBOMBS
source: Carries rockets and bombs
es: Porta cohetes y bombas

# TOOLTIPS_HAVE_SMALLBOMBS
source: Carries small bombs
es: Porta bombas pequeñas

# TOOLTIPS_HEIGHT_ACCURATE_BOMBER
source: Effective in destroying ground targets by precision bombing from a high altitude
es: Efectivo para destruir objetivos terrestres mediante bombardeo de precisión desde gran altura

# TOOLTIPS_HEIGHT_BOMBER
source: Very effective in destroying ground targets by bombing them from high altitude
es: Muy efectivo para destruir objetivos terrestres bombardeándolos desde gran altura

# TOOLTIPS_HEIGHT_CARPET_BOMBER
source: Effective in destroying ground targets by carpet bombing from a high altitude
es: Efectivo para destruir objetivos terrestres mediante bombardeo de saturación desde gran altura

# TOOLTIPS_HEIGHT_DIVE_BOMBER
source: Effective in destroying ground targets by bombing from a high altitude and in a dive
es: Efectivo para destruir objetivos terrestres mediante bombardeo desde gran altura y en un picado

# TOOLTIPS_HEIGHT_INTERCEPT
source: Very effective in intercepting aircraft at a high altitude
es: Muy efectivo interceptando aviones a gran altura

# TOOLTIPS_HERO_DAY
source: First medals of the day
es: Primeras medallas del día

# TOOLTIPS_HIGHT_CEILING
source: Maximum altitude for a steady horizontal flight
es: Altitud máxima en vuelo horizontal nivelado

# TOOLTIPS_HIGH_DEFENCE
source: High survivability
es: Alta supervivencia

# TOOLTIPS_HIGH_FIREPOWER
source: High firepower
es: Gran potencia de fuego

# TOOLTIPS_HIGH_MANUVER
source: High maneuverability in horizontal turns
es: Gran maniobrabilidad en giros horizontales

# TOOLTIPS_HIGH_MANUVER_AND_HIGHROLL
source: High maneuverability and rate of roll
es: Gran maniobrabilidad y alabeo

# TOOLTIPS_HIGH_SPEED
source: High airspeed, good boost
es: Buena velocidad, buen impulsor

# TOOLTIPS_HIGH_SPEED_AND_LONGWEP
source: High airspeed, long-lasting boost
es: Buena velocidad, impulsor de larga duración

# TOOLTIPS_HIGH_SPEED_AND_POWERFULWEP
source: High airspeed, accelerates quickly when boosting
es: Buena velocidad, acelera rápidamente al impulsar

# TOOLTIPS_HISTORICAL_REFERENCE
source: Historical note
es: Nota histórica

# TOOLTIPS_HURRY_UP_AND_OPEN_YOUR_TROPHYS
source: Hurry to open your Supplies and execute operation orders. After the event is finished, your Supplies will be converted to standard ones and operation orders will become unavailable.
es: Date prisa, abre tus abastecimientos y ejecuta las órdenes operativas. Una vez termine el evento, las cajas de abastecimientos se transformarán en cajas estándar y las órdenes operativas dejarán de estar disponibles.

# TOOLTIPS_INCREASE_CREDIT
source: Increased credit income per battle
es: Aumenta el ingreso de créditos por batalla

# TOOLTIPS_INCREASE_CREDIT_AND_EXP
source: Increased credit and experience income per battle
es: Rentabilidad aumentada de créditos y experiencia por batalla

# TOOLTIPS_INSTALED_ON_PLANE
source: Mounted on the aircraft:
es: Montado en el avión:

# TOOLTIPS_INSTALLED_IN_FACTORY_NEW_STATE
source: Mounted in the <font color='#{1}'>Stock configuration</font>
es: Montado en la <font color='#{1}'>configuración inicial</font>

# TOOLTIPS_INSTALLED_IN_SPECIAL_STATE
source: Mounted in the <font color='#{1}'>"Specialist" configuration</font>
es: Montado en la <font color='#{1}'>configuración «Especialista»</font>

# TOOLTIPS_INSTALL_FACTORY_NEW_PLANE_STATE
source: Mount <font color='#{1}'>Stock configuration</font>
es: Montar <font color='#{1}'>configuración inicial</font>

# TOOLTIPS_INSTALL_SPECIAL_PLANE_STATE
source: Mount <font color='#{1}'>"Specialist" configuration</font>
es: Montar <font color='#{1}'>configuración «Especialista»</font>

# TOOLTIPS_JA_TR_10_POINTS_PER_EPIC_ACHIEVEMENT
source: 10 points for an Epic Achievement
es: 10 puntos por un logro épico

# TOOLTIPS_JA_TR_1_POINT_PER_15SUP_POINTS
source: 1 point for each 15 superiority points
es: Un punto por cada 15 puntos de superioridad

# TOOLTIPS_JA_TR_1_POINT_PER_WIN
source: 1 point for victory
es: Un punto por victoria

# TOOLTIPS_JA_TR_2_POINTS_FOR_PARTICIPATION_IN_BATTLE
source: 2 points for participation in battles
es: Dos puntos por participar en batallas

# TOOLTIPS_JA_TR_4_POINTS_PER_BATTLE_HEROES_ACHIEVEMENT
source: 4 points for a Service Award
es: Cuatro puntos por un logro de servicio

# TOOLTIPS_JA_TR_CHANGE_FACTION_AVAILABLE_AFTER_SELECT_FACTION
source: You can change forces only after you select it.
es: Solo puedes cambiar de bando tras seleccionarlo.

# TOOLTIPS_JA_TR_CHANGE_FACTION_AVAILABLE_IN_PEACETIME
source: You can change forces during peacetime only.
es: Solo puedes cambiar de bando en tiempo de paz.

# TOOLTIPS_JA_TR_CLICK_TO_GET
source: Click to receive the aircraft.
es: Haz clic para recibir el avión.

# TOOLTIPS_JA_TR_COMPLETE_QUEST_GET_FREE_PLANE_1
source: Complete the special mission to receive the aircraft for free.
es: Completa la misión especial para recibir el avión gratis.

# TOOLTIPS_JA_TR_COMPLETE_QUEST_GET_FREE_PLANE_2
source: You will receive the aircraft for free after you complete the special mission during peacetime.
es: Recibirás el avión gratis tras completar la misión especial en tiempo de paz.

# TOOLTIPS_JA_TR_NOT_ENOUGH_TOKENS
source: Not enough tokens
es: No hay fichas suficientes

# TOOLTIPS_JA_TR_NO_AICRAFT_AXIS
source: No aircraft from the <font color='#{color}'>Axis</font> forces
es: No hay aviones para las fuerzas del <font color='#{color}'>Eje</font>

# TOOLTIPS_JA_TR_NO_AIRCRAFT_ALLY
source: No aircraft from the <font color='#{color}'>Allied</font> forces
es: No hay aviones para las fuerzas <font color='#{color}'>Aliadas</font>

# TOOLTIPS_JA_TR_PARTICIPATING_EVENT_AND_GET_PLANE
source: You can receive the aircraft by participating in the event "Japanese Threat".
es: Puedes recibir el avión si participas en el evento «La amenaza japonesa».

# TOOLTIPS_JA_TR_PLANE_OBTAINED
source: Aircraft received
es: Avión recibido

# TOOLTIPS_JA_TR_PPL_IN_OTHER_FACTION
source: Enemy forces' size
es: Tamaño de las fuerzas enemigas

# TOOLTIPS_JA_TR_PPL_IN_OUR_FACTION
source: Your forces' size
es: Tamaño de tu fuerza

# TOOLTIPS_JA_TR_PREFER_QUEST
source: Go to Special Mission
es: Ir a la misión especial

# TOOLTIPS_JA_TR_QUEST
source: Mission
es: Misión
