Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/tooltips/tooltips_*.po
Languages: es

# TOOLTIPS_PFT_DIRECTIVE_STATUS_UNACTIVATED_UNCOMPLITED
source: The operation order was received and will be available in the Inventory for an unlimited period of time. Activate the operation order and complete the chain of missions to receive an aircraft.
es: Se ha recibido la orden operativa y estará disponible en el inventario durante un periodo de tiempo ilimitado. Activa la orden operativa y completa la cadena de misiones para recibir un avión.

# TOOLTIPS_PFT_TIME_LEFT_TO_REFRESH_DIRECTIVE
source: Time left before operation orders in the Store are updated
es: Tiempo restante antes de que las órdenes operativas de la tienda se actualicen

# TOOLTIPS_PFT_WILL_BE_AVAILABLE_YET
source: Time left to purchase tokens:
es: Tiempo restante para comprar fichas:

# TOOLTIPS_PILOT
source: Pilot
es: Piloto

# TOOLTIPS_PILOT_BASIC_HELP_DESCRIPTION
source: The higher the pilot's proficiency level, the more effectively this crew member fires the weapons, gains speed, and performs maneuvers in this aircraft. If the aircraft is not Premium and does not match the pilot’s proficiency, a penalty is applied to maneuverability, firing accuracy, and engine power.
es: Cuanto mayor sea el nivel de competencia del piloto, con mayor efectividad este tripulante usará las armas, ganará velocidad y realizará maniobras en este avión. Si el avión no es premium y no coincide con la competencia del piloto, se aplica una penalización a la efectividad al maniobrar, en la precisión del fuego y la potencia del motor.

# TOOLTIPS_PILOT_CABIN_DESCRIPTION
source: Compartment for a pilot. Includes cockpit windows, a pilot seat, and an armor plate.
es: Compartimento para un piloto. Incluye ventanillas de la cabina, asiento del piloto y protección blindada.

# TOOLTIPS_PILOT_CURRENT_PLANE
source: Currently controls the aircraft:
es: Controla ahora el avión:

# TOOLTIPS_PILOT_EQUIPMENT_DESCRIPTION
source: Instrumentation for direct aircraft control
es: Instrumentos para el control directo del avión

# TOOLTIPS_PLANE_CAROUSEL_FILTER_ALBION
source: This aircraft can participate in the <font color='#{color}'>Skies of Albion</font> event.
es: Este avión puede participar en el evento <font color='#{color}'>Cielo de Albión</font>.

# TOOLTIPS_PLANE_CAROUSEL_FILTER_JA_TR
source: Aircraft can participate in the event "Japanese Threat".
es: El avión puede participar en el evento «La amenaza japonesa».

# TOOLTIPS_PLANE_CAROUSEL_FILTER_NO_CAMP
source: The aircraft can participate in the Battle for Thor's Hammer event.
es: El avión puede participar en el evento «Pugna por el martillo de Thor».

# TOOLTIPS_PLANE_CAROUSEL_FILTER_STORM
source: This aircraft can participate in the Summer Storm event
es: Este avión puede participar en el evento «Tormenta de verano»

# TOOLTIPS_PLANE_CAROUSEL_FILTER_UNIVERSAL
source: This aircraft can participate in the {event_name} event
es: Este avión puede participar en el evento {event_name}

# TOOLTIPS_PLANE_COST_WITH_DISCOUNT
source: Aircraft price with discount:
es: Precio del avión con descuento:

# TOOLTIPS_PLANE_STATE_GO_TO_APPEARANCE_SETTINGS
source: Customize exterior
es: Personalizar exterior

# TOOLTIPS_PLANE_STATE_GO_TO_CONSUMABLES_INSTALL
source: Mount consumables
es: Montar consumibles

# TOOLTIPS_PLANE_STATE_GO_TO_EQUIPMENT_INSTALL
source: Mount equipment
es: Montaje de equipamiento

# TOOLTIPS_PLANE_STATE_GO_TO_MODULES
source: Go to aircraft modules
es: Ir a módulos de avión

# TOOLTIPS_PLANE_STATE_PROGRESS_BATTLE_EXP_GAINED
source: XP earned:
es: EXP conseguida en batalla:

# TOOLTIPS_PLANE_STATE_PROGRESS_BATTLE_EXP_LEFT
source: Required:
es: Requerida:

# TOOLTIPS_PLANE_STATE_PROGRESS_MODULES_RESEARCHED
source: Modules researched:
es: Módulos desarrollados:

# TOOLTIPS_PLANE_STATE_UNAVAILABLE_DESCRIPTION
source: Unable to mount. First unlock the configuration by completing a special mission.
es: No es posible el montaje. Desbloquea primero la configuración completando una misión especial.

# TOOLTIPS_PLANE_STATS_CHARACTERISTICS
source: Specifications
es: Especificaciones

# TOOLTIPS_PLANE_STATS_POS_NEG
source: Overview
es: Resumen

# TOOLTIPS_PLANE_STATS_PPI
source: Infographic
es: Infográfico

# TOOLTIPS_PLANE_STATS_SETTINGS
source: Settings
es: Ajustes

# TOOLTIPS_PLANE_STATS_SUMMARY
source: Summary
es: Resumen

# TOOLTIPS_POWEFUL_GA_CANONS
source: Powerful autocannon armament effective against ground targets
es: Potente armamento de cañones automáticos efectivo contra objetivos terrestres

# TOOLTIPS_POWERFUL_ATTACK_WEAPON
source: Powerful strike weapons
es: Armas de ataque potentes

# TOOLTIPS_POWERFUL_BIGGUN
source: Powerful large-caliber armament effective against aircraft with high survivability
es: Potente armamento de gran calibre efectivo contra aviones con gran supervivencia

# TOOLTIPS_POWERFUL_BOOSTING
source: Powerful boost
es: Potente impulsor

# TOOLTIPS_POWERFUL_CANONS
source: Powerful autocannon armament effective against aircraft with high survivability
es: Potente armamento de cañones automáticos efectivo contra aviones con gran supervivencia

# TOOLTIPS_POWERFUL_GA_LONGRANGE_BIGGUN
source: Powerful long-range armament effective against armored ground targets
es: Potente armamento de gran alcance efectivo contra objetivos terrestres blindados

# TOOLTIPS_POWERFUL_GA_MASHINEGUNS
source: Powerful machine gun complement very effective against unarmored ground targets
es: Potente complemento de ametralladoras muy efectivo contra objetivos terrestres no blindados

# TOOLTIPS_POWERFUL_MASHINEGUNS
source: Powerful machine gun complement effective against aircraft with high survivability
es: Potente complemento de ametralladoras efectivo contra aviones con gran supervivencia

# TOOLTIPS_POWERFUL_MIXEDGUNS
source: Powerful machine gun and autocannon armament effective against aircraft with high survivability
es: Potente armamento de ametralladoras y cañones automáticos efectivo contra aviones con gran supervivencia

# TOOLTIPS_POWERFUL_ROCKET_WEAPON
source: Powerful rocket armament
es: Potente armamento de cohetes

# TOOLTIPS_POWERFUL_TURRET
source: Equipped with a powerful defensive turret
es: Equipado con una potente torreta defensiva

# TOOLTIPS_POWERFUL_TURRET_ANGLES
source: Equipped with a powerful defensive turret with a wide field of fire
es: Equipado con una potente torreta defensiva con un amplio campo de tiro

# TOOLTIPS_PREMIUM_AIRCRAFT_AND_SPECIAL_PLANE_ADVANTAGES
source: Benefits of Premium aircraft in the "Specialist" configuration
es: Ventajas de los aviones premium en la configuración «Especialista»

# TOOLTIPS_PREMIUM_DAYS_REWARDS
source: Days of Premium Account
es: Días de cuenta premium

# TOOLTIPS_PREMIUM_SHOP
source: Premium Shop
es: Tienda premium

# TOOLTIPS_PREMIUM_SHOP_DESCRIPTION
source: Open the default browser to go to Premium Shop.
es: Abrir tu navegador principal para ir a la tienda premium.

# TOOLTIPS_PRESS_BUTTON_KEY_FOR_USE
source: Press {key} to use in battle.
es: Pulsa {key} para usar en batalla.

# TOOLTIPS_PRESS_TO_INST_EQUIPMENT
source: Click to mount equipment
es: Haz clic para montar equipamiento

# TOOLTIPS_PRIZE_BONUSES_EXP_AND_CREDITS
source: Bonus to experience and credits
es: Bonificación a la experiencia y créditos

# TOOLTIPS_PRIZE_BUNKS_IN_THE_BARRACKS
source: Bunks in Barracks
es: Literas en los barracones

# TOOLTIPS_PRIZE_SERTIFICATES
source: Certificates
es: Certificados

# TOOLTIPS_PROTOTYPE
source: Prototype
es: Prototipo

# TOOLTIPS_PROTOTYPE_PLANE_STATE
source: "Prototype" configuration
es: Configuración «Prototipo»

# TOOLTIPS_PROTOTYPE_PLANE_STATE_DESCRIPTION
source: <font color='#{1}'>Prototypes</font> are aircraft that can be purchased without researching them in the Tech Tree.<br><font size='6'><br></font>An aircraft in the <font color='#{1}'>"Prototype" configuration</font> can join battles but does not earn experience and its components cannot be upgraded.
es: Los <font color='#{1}'>prototipos</font> son aviones que se pueden adquirir sin desarrollarlos en el árbol tecnológico.<br><font size='6'><br></font>Un avión en la configuración <font color='#{1}'>prototipo</font> se puede unir a batallas pero no obtiene experiencia y sus componentes no se puede mejorar.

# TOOLTIPS_PURCHASE_JA
source: Purchased:
es: Comprado:

# TOOLTIPS_PURCHASE_SLOT
source: Purchase slot using {price}
es: Comprar espacio por {price}

# TOOLTIPS_QUESTS_2015_AUTUMN_001_BASIC
source: Win 2 battles while flying aircraft of different types. A battle counts only if you earn at least 75 superiority points.
es: Gana 2 batallas mientras vuelas en aviones de tipos diferentes. Solo cuenta una batalla si consigues al menos 75 puntos de superioridad.

# TOOLTIPS_QUESTS_2015_AUTUMN_001_NAME
source: Variety on the Menu
es: Variedad en el menú

# TOOLTIPS_QUESTS_2015_AUTUMN_002_BASIC
source: Earn at least 25 superiority points for damage caused with rockets or bombs in one battle.
es: Consigue al menos 25 puntos de superioridad por el daño causado con cohetes o bombas en una batalla.

# TOOLTIPS_QUESTS_2015_AUTUMN_002_NAME
source: Fire Devil
es: Fuego infernal

# TOOLTIPS_QUESTS_2015_AUTUMN_003_BASIC
source: Earn a total of 200 superiority points in battles.
es: Consigue un total de 200 puntos de superioridad en batallas.

# TOOLTIPS_QUESTS_2015_AUTUMN_003_NAME
source: Good Hunting!
es: ¡Buena caza!

# TOOLTIPS_QUESTS_2015_AUTUMN_004_BASIC
source: Earn a total of 150 superiority points for destroying enemy ground targets in battles while flying an attack aircraft, a multirole fighter, or a heavy fighter.
es: Consigue un total de 150 puntos de superioridad por destruir objetivos terrestres enemigos en batallas mientras manejas un avión de ataque, un caza polivalente o un caza pesado.

# TOOLTIPS_QUESTS_2015_AUTUMN_004_NAME
source: Hail From Heaven
es: Lluvia desde el cielo

# TOOLTIPS_QUESTS_2015_AUTUMN_005_BASIC
source: Earn a total of 150 superiority points in battles while flying a fighter or an attack aircraft.
es: Consigue un total de 150 puntos de superioridad en batallas mientras manejas un caza o avión de ataque.

# TOOLTIPS_QUESTS_2015_AUTUMN_005_NAME
source: Tigers or Bears
es: Tigres u osos

# TOOLTIPS_QUESTS_2015_AUTUMN_006_BASIC
source: Earn a total of 175 superiority points in battles while flying a heavy fighter or a multirole fighter.
es: Consigue un total de 175 puntos de superioridad en batallas mientras manejas un caza pesado o polivalente.

# TOOLTIPS_QUESTS_2015_AUTUMN_006_NAME
source: Durability Test
es: Prueba de durabilidad

# TOOLTIPS_QUESTS_2015_AUTUMN_007_BASIC
source: Earn at least 50 superiority points in one battle while flying an attack aircraft or a multirole fighter.
es: Consigue al menos 50 puntos de superioridad en una batalla mientras manejas un avión de ataque o caza polivalente.

# TOOLTIPS_QUESTS_2015_AUTUMN_007_NAME
source: Different Routes
es: Rutas diferentes

# TOOLTIPS_QUESTS_2015_AUTUMN_008_BASIC
source: Damage at least 1 enemy aircraft with rockets.
es: Daña al menos 1 avión enemigo con cohetes.

# TOOLTIPS_QUESTS_2015_AUTUMN_008_NAME
source: Fire Spear
es: Lanza de fuego

# TOOLTIPS_QUESTS_2015_AUTUMN_009_BASIC
source: Damage a total of 20 enemy aircraft in battles.
es: Daña un total de 20 aviones enemigos en batallas.

# TOOLTIPS_QUESTS_2015_AUTUMN_009_NAME
source: Mosquito Bite
es: Picadura de mosquito

# TOOLTIPS_QUESTS_2015_AUTUMN_010_BASIC
source: Damage a total of 15 enemy aircraft in battles while flying a fighter or a multirole fighter.
es: Daña un total de 15 aviones enemigos en batallas mientras manejas un caza o caza polivalente.

# TOOLTIPS_QUESTS_2015_AUTUMN_010_NAME
source: Fair Contribution
es: Contribución justa

# TOOLTIPS_QUESTS_2015_AUTUMN_011_BASIC
source: Damage a total of 12 enemy aircraft in battles while flying a heavy fighter or an attack aircraft.
es: Daña un total de 12 aviones enemigos en batallas mientras manejas un caza pesado o avión de ataque.

# TOOLTIPS_QUESTS_2015_AUTUMN_011_NAME
source: In Passing
es: De paso

# TOOLTIPS_QUESTS_2015_AUTUMN_012_BASIC
source: Damage a total of 15 enemy aircraft in battles while flying a multirole fighter or a heavy fighter.
es: Daña un total de 15 aviones enemigos en batallas mientras manejas un caza polivalente o caza pesado.

# TOOLTIPS_QUESTS_2015_AUTUMN_012_NAME
source: Rain of Bullets
es: Lluvia de balas

# TOOLTIPS_QUESTS_2015_AUTUMN_013_BASIC
source: Damage at least 3 enemy aircraft in one battle and win the battle while flying an attack aircraft or a heavy fighter.
es: Daña al menos 3 aviones enemigos en una batalla y gana la batalla mientras manejas un avión de ataque o caza pesado.

# TOOLTIPS_QUESTS_2015_AUTUMN_013_NAME
source: Intimidating Power
es: Poder de intimidación

# TOOLTIPS_QUESTS_2015_AUTUMN_014_BASIC
source: Damage at least 4 enemy aircraft in one battle and win the battle while flying a fighter or a multirole fighter.
es: Daña al menos 4 aviones enemigos en una batalla y gana la batalla mientras manejas un caza o caza polivalente.

# TOOLTIPS_QUESTS_2015_AUTUMN_014_NAME
source: Under Cover
es: A cubierto

# TOOLTIPS_QUESTS_2015_AUTUMN_015_BASIC
source: Damage at least 4 enemy aircraft in one battle and win the battle while flying a multirole fighter or a heavy fighter.
es: Daña al menos 4 aviones enemigos en una batalla y gana la batalla mientras manejas un caza pesado o caza polivalente.

# TOOLTIPS_QUESTS_2015_AUTUMN_015_NAME
source: Ready for Action
es: Listo para la acción

# TOOLTIPS_QUESTS_2015_AUTUMN_016_BASIC
source: Damage a total of 12 German or U.K. enemy aircraft.
es: Daña un total de 12 aviones enemigos de Alemania o el R.U.

# TOOLTIPS_QUESTS_2015_AUTUMN_016_NAME
source: Battle of Britain
es: La batalla de Inglaterra

# TOOLTIPS_QUESTS_2015_AUTUMN_017_BASIC
source: Damage a total of 12 German or U.S. enemy aircraft.
es: Daña un total de 12 aviones enemigos de Alemania o los EE.UU.

# TOOLTIPS_QUESTS_2015_AUTUMN_017_NAME
source: European Theater
es: El Teatro Europeo

# TOOLTIPS_QUESTS_2015_AUTUMN_018_BASIC
source: Damage a total of 12 U.S.S.R. or U.K. enemy aircraft.
es: Daña un total de 12 aviones enemigos de la URSS o el R.U.

# TOOLTIPS_QUESTS_2015_AUTUMN_018_NAME
source: War Against the Allies
es: Guerra contra los Aliados

# TOOLTIPS_QUESTS_2015_AUTUMN_019_BASIC
source: Damage at least 2 enemy aircraft of the same type as your aircraft in one battle and win the battle.
es: Daña al menos 2 aviones enemigos del mismo tipo que tu avión en una batalla y gana la batalla.

# TOOLTIPS_QUESTS_2015_AUTUMN_019_NAME
source: Cannibal
es: Caníbal

# TOOLTIPS_QUESTS_2015_AUTUMN_020_BASIC
source: Damage a total of 15 enemy aircraft of the same type as your aircraft in battles.
es: Daña un total de 15 aviones enemigos del mismo tipo que tu avión en batallas.

# TOOLTIPS_QUESTS_2015_AUTUMN_020_NAME
source: Blood Revenge
es: Venganza de sangre

# TOOLTIPS_QUESTS_2015_AUTUMN_021_BASIC
source: Destroy at least 2 enemy aircraft of different types in one battle.
es: Destruye al menos 2 aviones enemigos de tipos diferentes en una batalla.

# TOOLTIPS_QUESTS_2015_AUTUMN_022_BASIC
source: Destroy at least 2 enemy aircraft of different nations in one battle.
es: Destruye al menos 2 aviones enemigos de naciones diferentes en una batalla.

# TOOLTIPS_QUESTS_2015_AUTUMN_022_NAME
source: Show No Mercy
es: Sin mostrar piedad

# TOOLTIPS_QUESTS_2015_AUTUMN_023_BASIC
source: Destroy a total of 10 enemy aircraft in battles while flying a multirole fighter or a heavy fighter.
es: Destruye un total de 10 aviones enemigos en batallas mientras manejas un caza polivalente o pesado.

# TOOLTIPS_QUESTS_2015_AUTUMN_023_NAME
source: Major Priority
es: Gran prioridad

# TOOLTIPS_QUESTS_2015_AUTUMN_024_BASIC
source: Destroy a total of 8 enemy aircraft of the same type as your aircraft in battles.
es: Destruye un total de 8 aviones enemigos del mismo tipo que tu avión en batallas.

# TOOLTIPS_QUESTS_2015_AUTUMN_024_NAME
source: Brother Against Brother
es: Hermano contra hermano

# TOOLTIPS_QUESTS_2015_AUTUMN_025_BASIC
source: Destroy a total of 8 enemy attack aircraft or heavy fighters in battles.
es: Destruye un total de 8 aviones de ataque o cazas pesados enemigos en batallas.

# TOOLTIPS_QUESTS_2015_AUTUMN_025_NAME
source: Fall of Titans
es: Caída de titanes

# TOOLTIPS_QUESTS_2015_AUTUMN_026_BASIC
source: Become one of the top 3 on your team by the number of destroyed enemy aircraft or ground targets. A battle counts only if you destroy at least 1 enemy aircraft or earn at least 20 superiority points for destroying enemy ground targets.
es: Queda entre los 3 mejores de tu equipo por el número de aviones u objetivos terrestres enemigos destruidos. Solo cuenta una batalla si destruyes al menos 1 avión enemigo o consigues al menos 20 puntos de superioridad por destruir objetivos terrestres enemigos.

# TOOLTIPS_QUESTS_2015_AUTUMN_026_NAME
source: Winners Podium
es: Pódium de ganadores

# TOOLTIPS_QUESTS_2015_AUTUMN_027_BASIC
source: Win 7 battles.
es: Gana 7 batallas.

# TOOLTIPS_QUESTS_2015_AUTUMN_027_NAME
source: Lucky Number
es: Número de la suerte

# TOOLTIPS_QUESTS_2015_AUTUMN_028_BASIC
source: Win 5 battles while flying a fighter or a heavy fighter.
es: Gana 5 batallas mientras manejas un caza o caza pesado.

# TOOLTIPS_QUESTS_2015_AUTUMN_028_NAME
source: Smiles of Fortune
es: La Fortuna te sonríe

# TOOLTIPS_QUESTS_2015_AUTUMN_029_BASIC
source: Win 5 battles while flying a multirole fighter or a heavy fighter.
es: Gana 5 batallas mientras manejas un caza polivalente o pesado.

# TOOLTIPS_QUESTS_2015_AUTUMN_029_NAME
source: Taste of Victory
es: El sabor de la victoria

# TOOLTIPS_QUESTS_2015_AUTUMN_030_BASIC
source: Win 5 battles while flying a fighter or an attack aircraft.
es: Gana 5 batallas mientras manejas un caza o avión de ataque.

# TOOLTIPS_QUESTS_2015_AUTUMN_030_NAME
source: Above and Below
es: Encima y debajo

# TOOLTIPS_QUESTS_2015_AUTUMN_031_BASIC
source: Win 2 battles while flying a U.S.S.R. or German aircraft.
es: Gana 2 batallas mientras manejas un avión de la URSS o Alemania.

# TOOLTIPS_QUESTS_2015_AUTUMN_031_NAME
source: Combat Reconnaissance
es: Fuego de reconocimiento

# TOOLTIPS_QUESTS_2015_AUTUMN_032_BASIC
source: Win 2 battles while flying a U.S.S.R. or U.S. aircraft.
es: Gana 2 batallas mientras manejas un avión de la URSS o los EE.UU.

# TOOLTIPS_QUESTS_2015_AUTUMN_032_NAME
source: Flying Start
es: Un buen comienzo

# TOOLTIPS_QUESTS_2015_AUTUMN_033_BASIC
source: Win 2 battles while flying a U.S.S.R. or Japanese aircraft.
es: Gana 2 batallas mientras manejas un avión de la URSS o Japón.

# TOOLTIPS_QUESTS_2015_AUTUMN_033_NAME
source: Birds From the East
es: Pájaros del este

# TOOLTIPS_QUESTS_2015_AUTUMN_034_BASIC
source: Win 2 battles while flying a U.S.S.R. or U.K. aircraft.
es: Gana 2 batallas mientras manejas un avión de la URSS o el R.U.

# TOOLTIPS_QUESTS_2015_AUTUMN_034_NAME
source: Five O'Clock Tea
es: El té de las 5

# TOOLTIPS_QUESTS_2015_AUTUMN_035_BASIC
source: Win 2 battles while flying a German or U.S. aircraft.
es: Gana 2 batallas mientras manejas un avión de Alemania o los EE.UU.

# TOOLTIPS_QUESTS_2015_AUTUMN_035_NAME
source: Easy Start
es: Comienzo fácil

# TOOLTIPS_QUESTS_2015_AUTUMN_036_BASIC
source: Win 2 battles while flying a German or Japanese aircraft.
es: Gana 2 batallas mientras manejas un avión de Alemania o Japón.

# TOOLTIPS_QUESTS_2015_AUTUMN_036_NAME
source: Strength or Agility
es: Fuerza o agilidad

# TOOLTIPS_QUESTS_2015_AUTUMN_037_BASIC
source: Win 2 battles while flying a German or U.K. aircraft.
es: Gana 2 batallas mientras manejas un avión de Alemania o el R.U.

# TOOLTIPS_QUESTS_2015_AUTUMN_037_NAME
source: Skies Over the English Channel
es: El cielo del Canal de la Mancha

# TOOLTIPS_QUESTS_2015_AUTUMN_038_BASIC
source: Win 2 battles while flying a U.S. or Japanese aircraft.
es: Gana 2 batallas mientras manejas un avión de los EE.UU. o Japón.

# TOOLTIPS_QUESTS_2015_AUTUMN_038_NAME
source: Ocean Storm
es: Tormenta oceánica

# TOOLTIPS_QUESTS_2015_AUTUMN_039_BASIC
source: Win 2 battles while flying a U.S. or U.K. aircraft.
es: Gana 2 batallas mientras manejas un avión de los EE.UU. o el R.U.

# TOOLTIPS_QUESTS_2015_AUTUMN_039_NAME
source: Stars or Lions
es: Estrellas o leones

# TOOLTIPS_QUESTS_2015_AUTUMN_040_BASIC
source: Win 2 battles while flying a Japanese or U.K. aircraft.
es: Gana 2 batallas mientras manejas un avión de Japón o el R.U.

# TOOLTIPS_QUESTS_2015_AUTUMN_040_NAME
source: Crowns and Suns
es: Coronas y soles

# TOOLTIPS_QUESTS_2015_AUTUMN_041_BASIC
source: Win 5 battles while flying a U.S.S.R. or German aircraft.
es: Gana 5 batallas mientras manejas un avión de la URSS o Alemania.

# TOOLTIPS_QUESTS_2015_AUTUMN_041_NAME
source: Long Fight
es: Combate largo

# TOOLTIPS_QUESTS_2015_AUTUMN_042_BASIC
source: Win 5 battles while flying a U.S.S.R. or U.S. aircraft.
es: Gana 5 batallas mientras manejas un avión de la URSS o los EE.UU.

# TOOLTIPS_QUESTS_2015_AUTUMN_042_NAME
source: Against the Storm
es: Contra la tormenta

# TOOLTIPS_QUESTS_2015_AUTUMN_043_BASIC
source: Win 5 battles while flying a U.S.S.R. or Japanese aircraft.
es: Gana 5 batallas mientras manejas un avión de la URSS o Japón.

# TOOLTIPS_QUESTS_2015_AUTUMN_043_NAME
source: Bear and Crane
es: El oso y la grulla

# TOOLTIPS_QUESTS_2015_AUTUMN_044_BASIC
source: Win 5 battles while flying a U.S.S.R. or U.K. aircraft.
es: Gana 5 batallas mientras manejas un avión de la URSS o el R.U.

# TOOLTIPS_QUESTS_2015_AUTUMN_044_NAME
source: Price of Victory
es: El precio de la victoria

# TOOLTIPS_QUESTS_2015_AUTUMN_045_BASIC
source: Win 5 battles while flying a German or U.S. aircraft.
es: Gana 5 batallas mientras manejas un avión de Alemania o los EE.UU.

# TOOLTIPS_QUESTS_2015_AUTUMN_045_NAME
source: Fight for the Skies
es: Lucha por los cielos

# TOOLTIPS_QUESTS_2015_AUTUMN_046_BASIC
source: Win 5 battles while flying a German or Japanese aircraft.
es: Gana 5 batallas mientras manejas un avión de Alemania o Japón.

# TOOLTIPS_QUESTS_2015_AUTUMN_046_NAME
source: Versus the World
es: Contra el mundo

# TOOLTIPS_QUESTS_2015_AUTUMN_047_BASIC
source: Win 5 battles while flying a German or U.K. aircraft.
es: Gana 5 batallas mientras manejas un avión de Alemania o el R.U.

# TOOLTIPS_QUESTS_2015_AUTUMN_048_BASIC
source: Win 5 battles while flying a U.S. or Japanese aircraft.
es: Gana 5 batallas mientras manejas un avión de los EE.UU. o Japón.

# TOOLTIPS_QUESTS_2015_AUTUMN_048_NAME
source: Against All Odds
es: Con todo en contra

# TOOLTIPS_QUESTS_2015_AUTUMN_049_BASIC
source: Win 5 battles while flying a U.S. or U.K. aircraft.
es: Gana 5 batallas mientras manejas un avión de los EE.UU. o el R.U.

# TOOLTIPS_QUESTS_2015_AUTUMN_049_NAME
source: Cowboy and Aristocrat
es: El cowboy y el aristócrata

# TOOLTIPS_QUESTS_2015_AUTUMN_050_BASIC
source: Win 5 battles while flying a Japanese or U.K. aircraft.
es: Gana 5 batallas mientras manejas un avión de Japón o el R.U.

# TOOLTIPS_QUESTS_2015_AUTUMN_050_NAME
source: Hawks From the Isles
es: Halcones de las islas

# TOOLTIPS_QUESTS_2015_AUTUMN_051_BASIC
source: Destroy a total of 10 enemy aircraft in battles.
es: Destruye un total de 10 aviones enemigos en batallas.

# TOOLTIPS_QUESTS_2015_AUTUMN_051_NAME
source: Slow but Sure
es: Lento pero seguro

# TOOLTIPS_QUESTS_2015_AUTUMN_052_BASIC
source: Assist in destroying 10 enemy aircraft in battles.
es: Asiste en la destrucción de 10 aviones enemigos.

# TOOLTIPS_QUESTS_2015_AUTUMN_052_NAME
source: Playing Second Fiddle
es: Desempeñando un papel secundario

# TOOLTIPS_QUESTS_2015_AUTUMN_053_BASIC
source: Assist in destroying at least 3 enemy aircraft or destroy at least 3 enemy aircraft in one battle.
es: Ayuda en la destrucción de al menos 3 aviones enemigos o destruye al menos 3 aviones enemigos en una batalla.

# TOOLTIPS_QUESTS_2015_AUTUMN_053_NAME
source: Three to One
es: Tres a uno
