Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/tooltips/tooltips_*.po
Languages: es

# TOOLTIP_TRAINING_ROOMS_NOT_SHOW_ENEMY_PLANES
source: Models of aircraft on the enemy team are not displayed until a battle starts.
es: No se muestran los modelos de avión del equipo enemigo antes de comenzar la batalla.

# TOOLTIP_TRAINING_ROUND_LENGTH
source: <b>Battle Duration</b><br/>Duration of the training battle.
es: <b>Duración de la batalla</b><br/>Duración de la batalla de entrenamiento.

# TOOLTIP_TRAINING_SEARCH
source: <b>Search</b><br/>Search for training rooms that match your criteria.
es: <b>Buscar</b><br/>Busca salas de entrenamiento que concuerden con tus criterios.

# TOOLTIP_TRAINING_SHOOTING_MODE
source: <b>Fire Mode</b>
es: <b>Modo de fuego</b>

# TOOLTIP_TRAINING_VOISECHAT
source: <b>Voice Chat</b><br/>Modify voice chat options.
es: <b>Chat de voz</b><br/>Modifica las opciones del chat de voz.

# TOOLTIP_TRIPLE_BUFFERING
source: Use a technique for drawing graphics that shows less or no flicker, tearing, and other artifacts.
es: Usa una técnica para dibujar gráficos con menor o ningún parpadeo, rasgado, y otros artefactos.

# TOOLTIP_TURN_LEFT
source: <b>Yaw Left</b><br/>Move the aircraft nose a little left, keeping the wings parallel to the ground.
es: <b>Guiñada a la izquierda</b><br/>Mueve el morro del avión un poco a la izquierda, manteniendo las alas paralelas al suelo.

# TOOLTIP_TURN_RIGHT
source: <b>Yaw Right</b><br/>Move the aircraft nose a little right, keeping the wings parallel to the ground.
es: <b>Guiñada a la derecha</b><br/>Mueve el morro del avión un poco a la derecha, manteniendo las alas paralelas al terreno.

# TOOLTIP_TUTORIAL_CHANGE_MODE
source: <b>Training</b><br/>Left-click to switch between battle modes.
es: <b>Entrenamiento</b><br/>Click izquierdo para cambiar entre modos de batalla.

# TOOLTIP_TYPE_ASSAULT
source: <b>Attack Aircraft</b><br/>Attack aircraft are designed primarily to destroy ground targets.
es: <b>Avión de ataque</b><br/>El avión de ataque está diseñado principalmente para destruir objetivos terrestres.

# TOOLTIP_TYPE_DECK_FIGHTER
source: <b>Multirole Fighter</b><br/>Multirole fighters are designed to destroy enemy aircraft and ground targets.
es: <b>Caza polivalente</b><br/>Los cazas polivalentes están diseñados para destruir aviones enemigos y objetivos terrestres.

# TOOLTIP_TYPE_FIGHTER
source: <b>Fighter</b><br/>Fighters are designed for air-to-air combat against enemy aircraft.
es: <b>Caza</b><br/>Los cazas están diseñados para combate aire-aire contra aviones enemigos.

# TOOLTIP_TYPE_HEAVY_FIGHTER
source: <b>Heavy Fighter</b><br/>Heavy fighters are designed to destroy enemy aircraft and ground targets.
es: <b>Caza pesado</b><br/>Los cazas pesados están diseñados para destruir aviones enemigos y objetivos terrestres.

# TOOLTIP_UNAVAILABLE_COMPLETE_ROOM_CREATION
source: <b>Unavailable</b><br/>To start a battle, finish creating the room.
es: <b>No disponible</b><br/>Para empezar una batalla, termina de crear la sala.

# TOOLTIP_UNAVAILABLE_ENTER_OR_CREATE_ROOM
source: <b>Unavailable</b><br/>Select a room and join your team or create your own room.
es: <b>No disponible</b><br/>Selecciona una sala y únete a tu equipo o crea tu propia sala.

# TOOLTIP_UNAVAILABLE_REPAIR_AIRPLANE
source: <b>Unavailable</b><br/>Repair the aircraft or select another one.
es: <b>No disponible</b><br/>Repara el avión o selecciona otro.

# TOOLTIP_UNAVAILABLE_WAIT_ROOM_OWNER
source: <b>Unavailable</b><br/>Awaiting for the room owner to assign you to a team and click "Battle!"...
es: <b>No disponible</b><br/>Espera a que el poseedor de la sala te asigne a un equipo y pulse «¡Batalla!»...

# TOOLTIP_UNIQUE_PLANE_ONLY_THIS_EVENT
source: A unique aircraft that can be obtained only by completing personal missions
es: Un avión único que solo se puede obtener cumpliendo misiones personales

# TOOLTIP_UNLOAD_SELECT_TO_INST_STANDARD
source: Send to Depot and mount a standard belt
es: Enviar al depósito y montar una cinta estándar

# TOOLTIP_VERTICAL_INVERSION
source: Reassign the Up Arrow to raise the aircraft nose, and the Down Arrow to lower the aircraft nose.
es: Reasigna la flecha arriba para elevar el morro del avión, y la alecha abajo para bajar el morro del avión.

# TOOLTIP_VERTICAL_INVERSION_ON_MOUSE
source: Modify mouse settings: move the mouse up to lower the aircraft nose, and down to raise the aircraft nose.
es: Modifica los ajustes del ratón: mueve el ratón arriba para bajar el morro del avión, y abajo para elevar el morro del avión.

# TOOLTIP_VERTICAL_SENSITIVITY
source: Increase vertical sensitivity to make aircraft pitch up or down more sharply.
es: Incrementa la sensibilidad vertical para hacer que el avión cabecee arriba o abajo más abruptamente.

# TOOLTIP_VERTICAL_SYNC
source: Synchronize the game frame rate with the monitor refresh rate to eliminate visual artifacts.
es: Sincroniza la tasa de frames del juego con el ratio de actualización del monitor para eliminar artefactos visuales.

# TOOLTIP_VIDEO_OFF
source: Disable video intro
es: Desactivar vídeo introductorio

# TOOLTIP_VIDEO_ON
source: Enable video intro
es: Activar vídeo introductorio

# TOOLTIP_VIDEO_SOUND_OFF
source: Disable sound
es: Desactivar sonido

# TOOLTIP_VIDEO_SOUND_OFF_DESCRIPTION
source: Sound is disabled. Go to the tab "Sound" in the game settings and enable sound in the section "Volume".
es: El sonido está desactivado. Puedes ir a la pestaña «Sonido» en las opciones del juego y activar el sonido en la sección «Volumen».

# TOOLTIP_VIDEO_SOUND_ON
source: Enable sound
es: Activar sonido

# TOOLTIP_VOICECHAT_TEST
source: <b>Vivox Test</b><br/>Click "Start Test" to verify your voice chat settings.
es: <b>Test Vivox</b><br/>Click en «Iniciar test» para verificar los ajustes del chat de voz.

# TOOLTIP_VOICECHAT_VOLUME
source: Adjust the voice volume during chat.
es: Ajusta el volumen de voz cuando chateas.

# TOOLTIP_VOLUMETRICCLOUDS
source: Adjust cloud appearance and quality.
es: Ajusta la apariencia y calidad de las nubes.

# TOOLTIP_WATER_QUALITY
source: Select the quality of water textures.
es: Selecciona la calidad de las texturas del agua.

# TOOLTIP_WEAPON_INFO_AVG_EFFECT_VS_ARMOR
source: Moderately effective against armored targets
es: Moderadamente efectivo contra objetivos blindados

# TOOLTIP_WEAPON_INFO_HIGH_EFFECT_VS_ARMOR
source: Effective against armored targets
es: Efectivo contra objetivos blindados

# TOOLTIP_WEAPON_INFO_NO_EFFECT_VS_ARMOR
source: Ineffective against armored targets
es: No efectivo contra objetivos blindados

# TOOLTIP_WILL_BE_AVAILABLE
source: Will be available during the last days of the event.
es: Estará disponible durante los últimos días del evento.

# TOOLTIP_WING
source: A Flight is military aviation term for a small unit of cooperating aircraft.<br>Choose a Flight to play together with a friend.<br>Invite your friend to a Flight to join the same team and cooperate in battle!
es: Una escuadrilla es un término de la aviación militar para una pequeña unidad de aviones donde todos cooperan.<br>Elige una escuadrilla para volar junto con un amigo.<br>¡Invita a tu amigo a una escuadrilla para ingresar en el mismo equipo y cooperar en batalla!

# TOOLTIP_WING_BUTTON_DELETE_WING
source: Click to disband the Flight with your friends
es: Haz clic para disolver la escuadrilla con tus amigos

# TOOLTIP_WING_HEADER_INVITE_PLAYER_TO_WING
source: Click to invite another player to join the Flight
es: Haz clic para invitar a otro jugador a que se una a la escuadrilla

# TOOLTIP_WINS
source: Number of victories
es: Número de victorias

# TOOLTIP_WINS_PERCENT
source: Victory percentage
es: Porcentaje de victorias

# TOOLTIP_YAW_AXIS
source: <b>Yaw</b><br/>Use your joystick to yaw in order to test the yaw axis.
es: <b>Guiñada</b><br/>Usa tu joystick para hacer guiñadas y probar el eje de guiñada.

# TOOLTIP_YAW_SPEED
source: <b>Rate of Yaw</b><br/>Configure the axis to control the rate of yaw.
es: <b>Relación de guiñada</b><br/>Configura el eje para controlar la relación de guiñada.

# WING_CONTEXT_AUTO_SEARCH_SELECT_NEW_MEMBER
source: Auto-search is paused. Select a Flight member from the list of players searching for a Flight member.
es: Búsqueda automática pausada. Selecciona un miembro de escuadrilla de la lista de jugadores que buscan miembro de escuadrilla.

# WING_CONTEXT_CLOSE_AUTO_SEARCH
source: Stop auto-search and leave the list of players searching for a Flight member.
es: Detiene la búsqueda automática y abandona la lista de jugadores que buscan miembro de escuadrilla.

# WING_CONTEXT_DESCRIPTION
source: A Flight is a unit of two aircraft that employ common tactics and provide mutual support and cover. To play in a Flight, find a Flight mate by using auto-search.
es: Una escuadrilla es una unidad de dos aviones que emplea tácticas comunes y proporciona apoyo y cobertura mutuos. Para jugar en una escuadrilla, encuentra a un compañero de escuadrilla usando la búsqueda automática.

# WING_CONTEXT_MINIMIZE
source: Minimize
es: Minimizar

# WING_CONTEXT_PLAYER_INVITE_TO_WING_AFTER_BATTLE
source: The player is currently in battle and will see your invitation after the battle is finished.
es: El jugador está actualmente en batalla y verá tu invitación tras finalizarla.

# WING_CONTEXT_START_AUTO_SEARCH
source: Resume auto-search
es: Reanudar búsqueda automática

# WING_CONTEXT_START_CHAT_AND_ANOTHER_INFO
source: View player menu
es: Ver menú del jugador

# WING_CONTEXT_STOP_AUTO_SEARCH
source: Pause auto-search
es: Pausar búsqueda automática

# WING_CONTEXT_WAIT_PLAYER_OR_INVITE_NEW
source: Wait for the player to return to the game or leave the current Flight and assemble a new Flight.
es: Espera a que el jugador vuelva al juego o deje la escuadrilla actual y reúne una nueva escuadrilla.

# WING_DESCRIPTION_FRIENDS
source: You can find the list of players that have been added to Contacts in the bottom left corner of the Hangar.
es: Puedes encontrar la lista de jugadores que se han añadido a contactos en la esquina inferior izquierda en el hangar.
