Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/tooltips/tooltips_*.po
Languages: es

# TOOLTIPS_JA_TR_SEARCH_QUEST
source: Find Special Mission
es: Encontrar misión especial

# TOOLTIPS_JA_TR_SELECT_FACTION_UNAVAILABLE_NO_SUITABLE_AIRCRAFT
source: You cannot select this side:<br>there are no suitable aircraft in your Hangar.
es: No puedes seleccionar este bando:<br>no hay aviones adecuados en tu hangar.

# TOOLTIPS_JA_TR_SMALLEST_FACTION_INCREASED_TO_VICTORY
source: A small force is reinforced additionally:<br>victory in a battle will bring more points towards the victory in a confrontation.
es: Una fuerza pequeña se refuerza de manera adicional:<br>la victoria en una batalla proporcionará más puntos por la victoria en una confrontación.

# TOOLTIPS_JA_TR_YOU_WILL_NOT_EARN_POINTS_1
source: The aircraft you selected cannot participate in the event.<br><font size='6'><br></font>You cannot earn Supply points while flying this aircraft.
es: El avión que has seleccionado no puede participar en el evento.<br><font size='6'><br></font>No puedes conseguir puntos de abastecimiento mientras vuelas en este avión.

# TOOLTIPS_JA_TR_YOU_WILL_NOT_EARN_POINTS_2
source: The aircraft you selected can fight only on the side of the enemy force.<br><font size='6'><br></font>You cannot earn Supply points while flying this aircraft.
es: El avión que has seleccionado solo puede luchar en el bando enemigo.<br><font size='6'><br></font>No puedes conseguir puntos de abastecimiento mientras vuelas en este avión.

# TOOLTIPS_LONGRANGE_BIGGUN
source: Accurate long-range large-caliber armament
es: Armamento de gran calibre preciso a larga distancia

# TOOLTIPS_LOWHEIGHT_GA
source: Effective in destroying ground targets in low-level flight
es: Efectivo para destruir objetivos terrestres en vuelos a baja altura

# TOOLTIPS_LOWHEIGHT_MANUVER
source: Effective in low-altitude maneuvering combat
es: Efectivo en combate de maniobras a baja altura

# TOOLTIPS_LOWHEIGHT_MR
source: Effective in low-altitude combat and in destroying small amounts of ground targets
es: Efectivo en combate a baja altura y en destruir pequeñas cantidades de objetivos terrestres

# TOOLTIPS_LOWHEIGHT_VERYGOOD_MANUVER
source: Very effective in low-altitude maneuvering combat
es: Muy efectivo en combates de maniobra a baja altura

# TOOLTIPS_LOWMED_MENEUVER
source: Low effectiveness in maneuvering combat
es: Baja eficiencia en combate de maniobra

# TOOLTIPS_LOW_DEFENCE
source: Low survivability
es: Baja supervivencia

# TOOLTIPS_LOW_DEFENCE_ENGINE
source: Low survivability, vulnerable engine
es: Baja supervivencia, motor vulnerable

# TOOLTIPS_LOW_DEFENCE_ENGINE_FLAMABLE
source: Low survivability, vulnerable engine, often catches fire
es: Baja supervivencia, motor vulnerable, se incendia con frecuencia

# TOOLTIPS_LOW_DEFENCE_FLAMABLE
source: Low survivability, often catches fire
es: Baja supervivencia, se incendia con frecuencia

# TOOLTIPS_LOW_FIREPOWER
source: Low firepower
es: Baja potencia de fuego

# TOOLTIPS_LOW_MENEUVERABILITY
source: Low maneuverability
es: Baja maniobrabilidad

# TOOLTIPS_LOW_MENUVER
source: Ineffective in maneuvering combat
es: Inefectivo en combate de maniobra

# TOOLTIPS_LOW_SPEED
source: Low airspeed
es: Baja velocidad en vuelo

# TOOLTIPS_LOW_SPEED_AND_WEP
source: Low airspeed, weak boost
es: Baja velocidad, impulsor débil

# TOOLTIPS_LOW_SPEED_BUT_LONGWEP
source: Low airspeed, but good and long-lasting boost
es: Baja velocidad, pero un buen y duradero impulsor

# TOOLTIPS_LOW_SPEED_BUT_WEP
source: Low airspeed, but good boost
es: Baja velocidad pero buen impulsor

# TOOLTIPS_LVL
source: Tier:
es: Nivel:

# TOOLTIPS_MAINTENANCE_PAGE_CHECKBOX_AUTOMATIC_REFILL_DESCRIPTION
source: Automatically resupply consumables after using them in battle and returning to the Hangar
es: Reabastece consumibles automáticamente tras usarlos en batalla y volver al hangar

# TOOLTIPS_MAIN_REWARDS
source: Main prizes
es: Premios principales

# TOOLTIPS_MANY_BOMBS
source: High load of bombs
es: Gran cargamento de bombas

# TOOLTIPS_MATERIALS_AVAILABLE
source: Available Materials
es: Materiales disponibles

# TOOLTIPS_MATERIALS_DESCRIPTION
source: Resources that can be used to enhance and calibrate equipment.<br>Materials are earned in battles.
es: Recursos que se pueden usar para mejorar y calibrar equipamiento.<br>Los materiales se ganan en las batallas.

# TOOLTIPS_MAX_BOOST_SPEED
source: Horizontal flight speed with boost activated
es: Velocidad de vuelo horizontal con el impulsor activado

# TOOLTIPS_MAX_STATS_FOR_THIS_GRADE
source: Maximum possible values for the current quality level
es: Valores máximos posibles para el nivel de calidad actual

# TOOLTIPS_MAY_CONTAIN
source: Can contain:
es: Puede contener:

# TOOLTIPS_MAY_CONTAIN_LIST
source: Can contain:
es: Puede contener:

# TOOLTIPS_MAY_CONTAIN_LIST_CAMO_FOR_ANY_PLANE
source: Paint scheme for any aircraft
es: Esquema de pintura para cualquier avión

# TOOLTIPS_MAY_CONTAIN_LIST_NOSE_ART_FOR_ANY_PLANE
source: Nose art for any aircraft
es: Arte del morro para cualquier avión

# TOOLTIPS_MEDHEIGHT
source: Effective in mid-altitude combat
es: Efectivo en el combate a media altura

# TOOLTIPS_MEDHEIGHT_MANUVER
source: Effective in mid-altitude maneuvering combat
es: Efectivo en combate de maniobra a media altitud

# TOOLTIPS_MEDHEIGHT_MR
source: Effective in mid-altitude combat and in destroying small amounts of ground targets
es: Efectivo en combate de maniobra a media altitud y en destruir pequeñas cantidades de objetivos terrestres

# TOOLTIPS_MED_DEFENCE_BUTBIG
source: Good survivability, but large dimensions
es: Buena supervivencia, pero grandes dimensiones

# TOOLTIPS_MED_DEFENCE_BUTBIG_ENGINE
source: Good survivability, but large dimensions and vulnerable engines
es: Buena supervivencia, pero grandes dimensiones y motores vulnerables

# TOOLTIPS_MED_DEFENCE_ENGINE
source: Good survivability, but vulnerable engines
es: Buena supervivencia pero motores vulnerables

# TOOLTIPS_MED_DEFENCE_GA
source: Good survivability, resistant to critical damage and fire
es: Buena supervivencia, resistente a daños críticos e incendios

# TOOLTIPS_MED_MANUVER
source: Good maneuverability in horizontal turns
es: Buena maniobrabilidad en giros horizontales

# TOOLTIPS_MED_MANUVER_AND_ROLL
source: Good maneuverability in rolls and turns
es: Buena maniobrabilidad en alabeo y giros

# TOOLTIPS_MED_SPEED
source: Good airspeed and boost
es: Buena velocidad e impulsor

# TOOLTIPS_MED_SPEED_AND_LONGWEP
source: Good airspeed, long-lasting boost
es: Buena velocidad, impulsor duradero

# TOOLTIPS_MESSAGE_TEAM_VOISECHAT_MUTE_WARNING
source: Team voice chat is disabled for the course of the battle.
es: El chat de voz en equipo está desactivado para el curso de la batalla.

# TOOLTIPS_MIDRANGE_CANONS
source: Autocannon armament effective at medium range
es: Armamento de cañones automáticos efectivo a medio alcance

# TOOLTIPS_MIDRANGE_MIXEDGUNS
source: Machine gun and autocannon armament effective at medium range
es: Armamento de ametralladoras y cañones automáticos efectivo a medio alcance

# TOOLTIPS_MIN_STATS_FOR_THIS_GRADE
source: Minimum possible values for the current quality level
es: Valores mínimos posibles para el nivel de calidad actual

# TOOLTIPS_MODIFIERS_AA_PLANE_DAMAGE_K
source: Tolerance to damage from gunners and AA guns
es: Tolerancia al daño de los artilleros y los cañones AA

# TOOLTIPS_MODIFIERS_ACCEL_BRAKE_CFG
source: Deceleration performance
es: Rendimiento de la deceleración

# TOOLTIPS_MODIFIERS_AUTOAIM_ANGLE
source: Accuracy when firing at moving targets
es: Precisión al disparar contra objetivos en movimiento

# TOOLTIPS_MODIFIERS_BOMB_DAMAGE
source: Damage inflicted by bombs
es: Daño infligido por bombas

# TOOLTIPS_MODIFIERS_BOMB_MISSILE_FOCUS
source: Bombing accuracy
es: Precisión del bombardeo

# TOOLTIPS_MODIFIERS_BOMB_RECHARGE_TIME
source: Bomb reload speed
es: Velocidad de recarga de las bombas

# TOOLTIPS_MODIFIERS_BOMB_SPLASH
source: Bomb blast radius
es: Radio de explosión de la bomba

# TOOLTIPS_MODIFIERS_BOOST_COOLING_RATE
source: Engine boost cooldown rate
es: Tasa de enfriamiento del impulsor del motor

# TOOLTIPS_MODIFIERS_BOOST_SPEED
source: Maximum speed with boost activated
es: Velocidad máxima con el impulsor activado

# TOOLTIPS_MODIFIERS_CONTROLLABILITY_ON_HIGH_SPEED
source: Aircraft controllability at high speeds
es: Controlabilidad del avión a alta velocidad

# TOOLTIPS_MODIFIERS_CONTROLLABILITY_ON_LOW_SPEED
source: Aircraft controllability at low speeds
es: Controlabilidad del avión a baja velocidad

# TOOLTIPS_MODIFIERS_CRIT_WEAKNESS_ENGINE
source: Engine's resistance to critical damage
es: Resistencia del motor al daño crítico

# TOOLTIPS_MODIFIERS_CRIT_WEAKNESS_GUNNER
source: Gunner's resistance to injuries
es: Resistencia del artillero a las heridas

# TOOLTIPS_MODIFIERS_CRIT_WEAKNESS_PILOT
source: Pilot's resistance to injuries
es: Resistencia del piloto a las heridas

# TOOLTIPS_MODIFIERS_CRIT_WEAKNESS_TAIL
source: Tail's resistance to critical damage
es: Resistencia de la cola al daño crítico

# TOOLTIPS_MODIFIERS_CRIT_WEAKNESS_WINGS
source: Wings' resistance to critical damage
es: Resistencia de las alas al daño crítico

# TOOLTIPS_MODIFIERS_CRUISE_SPEED
source: Cruise speed
es: Velocidad de crucero

# TOOLTIPS_MODIFIERS_DAMAGE_AGILITY
source: Damaged aircraft controllability
es: Controlabilidad del avión dañado

# TOOLTIPS_MODIFIERS_DIVE_ACCELERATION
source: Acceleration while diving
es: Aceleración en picado

# TOOLTIPS_MODIFIERS_EMERGENCY_POWER
source: Acceleration with boost activated
es: Aceleración con el impulsor activado

# TOOLTIPS_MODIFIERS_ENGINE_POWER
source: Airspeed gain dynamics
es: Dinámicas de ganancia de velocidad de vuelo

# TOOLTIPS_MODIFIERS_ENGINE_POWER_ALT
source: Acceleration without boost
es: Aceleración sin impulsor

# TOOLTIPS_MODIFIERS_FIRE_CHANCE
source: Resistance to fire
es: Resistencia al fuego

# TOOLTIPS_MODIFIERS_FIRE_DAMAGE_K
source: Tolerance to damage from fire
es: Tolerancia al daño del fuego

# TOOLTIPS_MODIFIERS_FIRE_DURATION
source: Fire extinguishing speed
es: Velocidad de extinción de incendios

# TOOLTIPS_MODIFIERS_FIRE_RANGE
source: Firing range of forward-firing offensive armament
es: Alcance de disparo del armamento ofensivo frontal

# TOOLTIPS_MODIFIERS_FIRE_RATE
source: Rate of fire of forward-firing offensive armament
es: Cadencia de fuego del armamento ofensivo frontal

# TOOLTIPS_MODIFIERS_GUNNER_BURST_TIME_MODIFIER
source: Burst length of a defensive turret
es: Duración de la ráfaga de una torreta defensiva

# TOOLTIPS_MODIFIERS_GUNNER_REDUCTION_TIME
source: Aiming speed of a defensive turret
es: Velocidad de apuntamiento de una torreta defensiva

# TOOLTIPS_MODIFIERS_GUNNER_REDUCTION_TIME_MANUALLY
source: Aiming speed of a defensive turret when controlled manually
es: Velocidad de apuntamiento de una torreta defensiva en control manual

# TOOLTIPS_MODIFIERS_GUNS_INCFLICT_DAMAGE
source: Damage inflicted by forward-firing offensive armament
es: Daño infligido por el armamento ofensivo frontal

# TOOLTIPS_MODIFIERS_GUNS_INFLICT_CRIT
source: Chance of inflicting critical damage
es: Posibilidad de infligir daño crítico

# TOOLTIPS_MODIFIERS_GUNS_INFLICT_FIRE
source: Chance of causing a fire
es: Posibilidad de causar un incendio

# TOOLTIPS_MODIFIERS_INCOMING_DAMAGE_FROM_AA_TURRET
source: Tolerance to damage from AA guns
es: Tolerancia al daño de los cañones AA

# TOOLTIPS_MODIFIERS_INCOMING_DAMAGE_FROM_GUNNER
source: Tolerance to damage from gunners
es: Tolerancia al daño de los artilleros

# TOOLTIPS_MODIFIERS_MAIN_GUNS_COOLING_RATE
source: Cooldown rate of forward-firing offensive armament
es: Tasa de enfriamiento del armamento ofensivo frontal

# TOOLTIPS_MODIFIERS_MAIN_GUNS_DAMAGE
source: Damage inflicted by forward-firing offensive armament
es: Daño infligido por el armamento ofensivo frontal

# TOOLTIPS_MODIFIERS_MAIN_GUNS_DURATION_BEFORE_OVERHEAT
source: Burst length of forward-firing offensive armament
es: Duración de la ráfaga del armamento ofensivo frontal

# TOOLTIPS_MODIFIERS_MAIN_HP
source: Aircraft HP
es: PV del avión

# TOOLTIPS_MODIFIERS_MAX_HEIGHT
source: Maximum flight altitude
es: Altitud máxima de vuelo

# TOOLTIPS_MODIFIERS_MAX_SPEED
source: Maximum speed
es: Velocidad máxima

# TOOLTIPS_MODIFIERS_OPTIMAL_HEIGHT
source: Optimal flight altitude
es: Altitud óptima de vuelo

# TOOLTIPS_MODIFIERS_PITCH_MAX_SPEED_CFG
source: Maneuverability in turns
es: Maniobrabilidad en giros

# TOOLTIPS_MODIFIERS_ROCKET_DAMAGE
source: Damage inflicted by rockets
es: Daño infligido por cohetes

# TOOLTIPS_MODIFIERS_ROCKET_MISSILE_FOCUS
source: Rocket accuracy
es: Precisión del cohete

# TOOLTIPS_MODIFIERS_ROCKET_RECHARGE_TIME
source: Rocket reload speed
es: Velocidad de recarga de los cohetes

# TOOLTIPS_MODIFIERS_ROCKET_SPLASH
source: Rocket blast radius
es: Radio de explosión de los cohetes

# TOOLTIPS_MODIFIERS_ROLL_MAX_SPEED_CFG
source: Roll maneuverability
es: Maniobrabilidad de alabeo

# TOOLTIPS_MODIFIERS_ROLL_ON_HIGH_SPEED
source: Controllability while rolling at high speeds
es: Controlabilidad de alabeo a alta velocidad

# TOOLTIPS_MODIFIERS_SYSTEM_HP
source: Wings and tail's resistance to critical damage
es: Resistencia al daño crítico de las alas y cola

# TOOLTIPS_MODIFIERS_TURRET_DELAY
source: Defensive turret's rate of fire in bursts
es: Cadencia de disparo de la torreta defensiva en ráfagas

# TOOLTIPS_MODIFIERS_TURRET_FOCUS
source: Damage inflicted by defensive turret
es: Daño infligido por torreta defensiva

# TOOLTIPS_MODIFIERS_TURRET_INFLICT_CRIT
source: Chance of inflicting critical damage with a defensive turret
es: Posibilidad de infligir daño crítico con una torreta defensiva

# TOOLTIPS_MODIFIERS_TURRET_RANGE
source: Firing range of defensive turret
es: Alcance de disparo de la torreta defensiva

# TOOLTIPS_MODIFIERS_TURRET_RANGE_MANUALLY
source: Firing range of a defensive turret when controlled manually
es: Alcance de disparo de una torreta defensiva controlada manualmente

# TOOLTIPS_MODIFIERS_VITALS_ARMOR
source: Engine and crew's resistance to critical damage
es: Resistencia al daño crítico del motor y la tripulación

# TOOLTIPS_MODIFIERS_WEAPONS_FOCUS
source: Accuracy of forward-firing offensive armament
es: Precisión del armamento ofensivo frontal

# TOOLTIPS_MODIFIERS_WEP_WORK_TIME
source: Boost availability
es: Disponibilidad del impulsor

# TOOLTIPS_MODIFIERS_YAW_MAX_SPEED_CFG
source: Yaw maneuverability
es: Maniobrabilidad de guiñada

# TOOLTIPS_MODS_FOR_NEXT_BATTLE
source: Modifiers for the next battle:
es: Modificadores para la próxima batalla:

# TOOLTIPS_MODULES_MESSAGE_PREMIUM_AIRCRAFT_ADVANTAGES_S1
source: No research required
es: Desarrollo no requerido

# TOOLTIPS_MODULES_MESSAGE_PREMIUM_AIRCRAFT_ADVANTAGES_S2
source: Accelerated crew training is available from the first battle
es: El entrenamiento acelerado de la tripulación está disponible desde la primera batalla

# TOOLTIPS_MODULES_MESSAGE_PREMIUM_AIRCRAFT_ADVANTAGES_S3
source: More credits per battle
es: Más créditos por batalla

# TOOLTIPS_MODULES_MESSAGE_PREMIUM_AIRCRAFT_ADVANTAGES_S4
source: {regular_Open}+20%{regular_Close} aircraft experience and crew experience per battle
es: +20 % a la experiencia del avión y experiencia de la tripulación por batalla

# TOOLTIPS_MODULES_MESSAGE_PREMIUM_AIRCRAFT_ADVANTAGES_S5
source: {regular_Open}+20%{regular_Close} crew experience per battle
es: +20 % de experiencia por batalla

# TOOLTIPS_MODULES_MESSAGE_PREMIUM_AIRCRAFT_ADVANTAGES_S6
source: Elite status allows you to convert aircraft experience to Free Experience
es: El estado de élite te permite convertir la experiencia del avión en experiencia libre

# TOOLTIPS_MODULES_MESSAGE_PREMIUM_AIRCRAFT_ADVANTAGES_S7
source: Transferring crew from aircraft of any type without penalty or retraining
es: Transferir tripulantes de aviones de cualquier tipo sin penalización o reentrenamiento

# TOOLTIPS_MODULES_MESSAGE_PREMIUM_AIRCRAFT_ADVANTAGES_S8
source: {regular_Open}100%{regular_Close} crew proficiency and {regular_Open}1{regular_Close} skill point for each crew member.
es: 100 % competencia de la tripulación y 1 punto de habilidad para cada miembro de la tripulación

# TOOLTIPS_MODULES_MESSAGE_PREMIUM_AIRCRAFT_ADVANTAGES_S9
source: Ability to control a turret (T) and conduct precision bombing (Left Shift)
es: Habilidad de controlar una torreta (T) y llevar a cabo bombardeo de precisión (Máy. izq.)

# TOOLTIPS_MODULES_MESSAGE_SPECIAL_STATE_ADVANTAGES_S1
source: Accelerated crew training
es: Entrenamiento de la tripulación acelerado

# TOOLTIPS_MODULES_MESSAGE_SPECIAL_STATE_ADVANTAGES_S2
source: Allows you to take advantage of Advanced and Ultimate equipment
es: Te permite tomar ventaja del equipamiento avanzado y definitivo

# TOOLTIPS_MODULES_MESSAGE_SPECIAL_STATE_ADVANTAGES_S3
source: Features more slots for equipment and consumables
es: Presenta un mayor número de espacios para equipamiento y consumibles

# TOOLTIPS_MODULES_MESSAGE_SPECIAL_STATE_ADVANTAGES_S4
source: Allows you to emphasize the playstyle specific to your aircraft type as well as the strengths of your machine
es: Te permite enfatizar el estilo de juego específico para tu tipo de avión así como las fortalezas de tu máquina

# TOOLTIPS_MODULE_INFO_NOT_READY_ON_RESPAWN
source: Not ready for use upon respawning
es: No se puede usar al volver a salir

# TOOLTIPS_MODULE_INFO_READY_ON_RESPAWN
source: Ready for use upon respawning
es: Se puede usar al volver a salir

# TOOLTIPS_MODULE_INFO_USED_AT_BATTLE_END
source: Used automatically after the battle is finished
es: Se usa automáticamente tras finalizar la batalla

# TOOLTIPS_MODULE_INFO_USED_CONTINOUSLY
source: Effective for the course of the battle
es: Efectivo durante el curso de la batalla

# TOOLTIPS_MOUNTED_ON_PLANE_LIST
source: Mounted on:
es: Montado en:

# TOOLTIPS_MULTIPLE_POWERFUL_TURRETS
source: Equipped with several powerful defensive turrets
es: Equipado con varias torretas defensivas potentes

# TOOLTIPS_MULTIPLE_TURRETS
source: Equipped with several defensive turrets
es: Equipado con varias torretas defensivas

# TOOLTIPS_NATION
source: Nation:
es: Nación:

# TOOLTIPS_NOT_ARMORED_OBJECT
source: Unarmored ground target
es: Objetivo terrestre no blindado

# TOOLTIPS_NOT_AVAILABLE_FOR_ACQUISITION_SKILLS
source: Skill cannot be mastered
es: No se puede dominar la habilidad

# TOOLTIPS_NOT_ENOUGH
source: Required: {price}
es: Requerido: {price}

# TOOLTIPS_NOT_PURCHASED_SKILLS
source: - Skill "{skill_name}" not mastered
es: - La habilidad «{skill_name}» no está dominada

# TOOLTIPS_NO_CAMP_PARTICIPATING_EVENT_AND_GET_PLANE
source: You can receive the aircraft by participating in the Battle for Thor's Hammer event.
es: Puedes recibir el avión por participar en el evento «Pugna por el martillo de Thor».

# TOOLTIPS_NO_GUNS
source: No forward-firing offensive armament
es: Sin armamento ofensivo frontal

# TOOLTIPS_NO_WEAPONS
source: No forward-firing offensive armament
es: Sin armamento ofensivo frontal

# TOOLTIPS_NY_TROPHY
source: Holiday Supply Crate
es: Caja de abastecimiento festiva

# TOOLTIPS_OIL_TANKS_DESCRIPTION
source: Containers with oil for engines
es: Contenedores con aceite para los motores

# TOOLTIPS_OPEN_CONTEXT_MENU
source: Open context menu
es: Abrir menú contextual

# TOOLTIPS_OPEN_CREDIT_WINDOW_JA
source: Open credit exchange window
es: Открыть окно обмена кредитов

# TOOLTIPS_OPEN_DIR_MENU
source: Open menu of operation orders
es: Menú de órdenes operativas abierto

# TOOLTIPS_OPEN_EVENTS-QUESTS_OR_SPECIAL_OFFERS
source: View <font color='#{1}'>Specials and Missions</font><br>or <font color='#{1}'>Exclusive Offers</font>
es: Ver <font color='#{1}'>especiales y misiones</font><br>u <font color='#{1}'>ofertas exclusivas</font>

# TOOLTIPS_OPEN_EVENTS_OR_SPECIAL_OFFERS
source: View <font color='#{1}'>Specials</font><br>or <font color='#{1}'>Exclusive Offers</font>
es: Ver <font color='#{1}'>especiales</font><br>u <font color='#{1}'>ofertas exclusivas</font>

# TOOLTIPS_OPEN_GOLD_WINDOW_JA
source: Open gold purchase window
es: Открыть окно покупки золота

# TOOLTIPS_OPEN_GUIDE_OR_VIDEOMATERIALS
source: View <font color='#{1}'>Guide</font> or <font color='#{1}'>Videos</font>
es: Ver <font color='#{1}'>Guía</font> o <font color='#{1}'>Vídeos</font>

# TOOLTIPS_OPEN_INGAME_PREMIUM_STORE
source: Open the in-game shop to purchase Premium items.
es: Abre la tienda del juego para compra artículos premium.

# TOOLTIPS_OPEN_PERSONAL_RATING_WINDOW
source: Open personal rating window
es: Abrir ventana de puntuación personal

# TOOLTIPS_OPEN_QUESTS_SPECIAL_OFFERS
source: View <font color='#{1}'>Missions</font><br>or <font color='#{1}'>Exclusive Offers</font>
es: Ver <font color='#{1}'>misiones</font><br>u <font color='#{1}'>ofertas exclusivas</font>

# TOOLTIPS_OPEN_SORT_MENU
source: Open aircraft sorting menu
es: Abrir menú de ordenación de aviones

# TOOLTIPS_OPEN_SUPPLY_SERVICE_WINDOW
source: Open Supply Service window
es: Abrir ventana de servicio de abastecimiento

# TOOLTIPS_OPEN_TROPHY_MENU
source: Open menu of Supplies
es: Menú de abastecimientos abierto

# TOOLTIPS_OPEN_VIDEOLIST
source: View list of videos
es: Ver lista de vídeos

# TOOLTIPS_OPEN_VIDEOMATERIALS
source: View <font color='#{color}'>Videos</font> section
es: Ver la sección <font color='#{color}'>Vídeos</font>

# TOOLTIPS_OPTIMAL_HEIGHT_MIN-MAX
source: Limit of the range of altitudes at which the aircraft reaches its maximum speed and maneuverability
es: Límite del rango de altitudes a las que el avión alcanza su velocidad y maniobrabilidad máximas

# TOOLTIPS_OPTIMAL_SPEED_MIN-MAX
source: Limit of the range of speeds at which the aircraft reaches its maximum maneuverability
es: Límite del rango de velocidades a las que el avión alcanza su maniobrabilidad máxima

# TOOLTIPS_ORDER_SERTIFICATE
source: A certificate of mission completion allows you to accomplish a mission early. Order a certificate in the Premium Shop.
es: Un certificado de finalización de misión te permite cumplir una misión antes. Pide un certificado en la tienda premium.

# TOOLTIPS_ORDER_SERTIFICATES_DESCRIPTION
source: Additional in-game currency used during events and purchased using real money.<br><font size='6'><br></font>After an event is finished, all unused certificates are converted to gold.
es: Divisa del juego adicional que se usa durante los eventos y se compra con dinero real.<br><font size='6'><br></font>Cuando acabe un evento, todos los certificados sin usar se convierten en oro.

# TOOLTIPS_OTHER_GIFTS_LIST
source: And other gifts. The full list is available in the notification history.
es: Y otros regalos. Toda la lista está disponible en el historial de notificaciones.

# TOOLTIPS_OXYGEN_EQUIPMENT_DESCRIPTION
source: Provides crew with oxygen during high-altitude flights
es: Proporciona oxígeno a la tripulación durante los vuelos a gran altura

# TOOLTIPS_PARTICIPATING_EVENT_AND_GET_PLANE_UNIVERSAL
source: You can receive this aircraft by participating in the {event_name} event.
es: Puedes recibir este avión por participar en el evento {event_name}.

# TOOLTIPS_PART_COST
source: Price for missing parts:
es: Precio por las piezas que faltan:

# TOOLTIPS_PASSIVE_SKILL
source: Passive skill
es: Habilidad pasiva

# TOOLTIPS_PFT_DIRECTIVE_STATUS_ACTIVATED
source: The operation order was activated. Complete the chain of secret missions within the allocated time to receive the aircraft.
es: Se ha activado la orden operativa. Completa la cadena de misiones secretas dentro del tiempo designado para recibir el avión.

# TOOLTIPS_PFT_DIRECTIVE_STATUS_COMPLETED
source: The operation order was executed. You can claim the aircraft for free!
es: Se ha ejecutado la orden operativa. ¡Puedes recibir el avión gratis!
