Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/tooltips/tooltips_*.po
Languages: es

# TOOLTIPS_QUESTS_2015_SUMMER_15_BASIC
source: Earn at least 30 superiority points for destroying enemy aircraft and at least 10 superiority points for destroying enemy ground targets in one battle.
es: Consigue al menos 30 puntos de superioridad por destruir aviones enemigos y al menos 10 puntos de superioridad por destruir objetivos terrestres enemigos en una batalla.

# TOOLTIPS_QUESTS_2015_SUMMER_15_EXTRA
source: Earn the Destroyer medal twice.
es: Consigue la medalla «Destructor» dos veces.

# TOOLTIPS_QUESTS_2015_SUMMER_15_NAME
source: Multiple Targets
es: Objetivos múltiples

# TOOLTIPS_QUESTS_2015_SUMMER_17_BASIC
source: Cause 1,000 HP of damage to enemy aircraft in one battle while playing solo or in a Flight. You can find a Flight member for this mission using the Auto-Search for Flight Member option.
es: Causa 1000 PV de daño en aviones enemigos en una batalla jugando solo o en una escuadrilla. Puedes encontrar a un miembro de escuadrilla para esta misión usando la opción «Búsqueda automática de escuadrilla».

# TOOLTIPS_QUESTS_2015_SUMMER_17_EXTRA
source: Cause a total damage equaling 30% of total enemy team HP, but no less than 1,500 HP, in one battle while playing solo or in a Flight. You can find a Flight member for this mission using the Auto-Search for Flight Member option.
es: Causa un daño total equivalente al 30 % de los PV totales del equipo enemigo, pero no menos de 1500 PV, en una batalla jugando solo o en una escuadrilla. Puedes encontrar a un miembro de escuadrilla para esta misión usando la opción «Búsqueda automática de escuadrilla».

# TOOLTIPS_QUESTS_2015_SUMMER_17_NAME
source: Double Blow
es: Doble golpe

# TOOLTIPS_QUESTS_2015_WINTER_01_BASIC
source: Damage at least 3 enemy aircraft in one battle and win the battle.
es: Daña al menos 3 aviones enemigos en una batalla y gana la batalla.

# TOOLTIPS_QUESTS_2015_WINTER_01_EXTRA
source: Assist in destroying at least 3 enemy aircraft or destroy at least 3 enemy aircraft in one battle, survive, and win the battle.
es: Asiste en la destrucción de al menos 3 aviones enemigos o destruye al menos 3 aviones enemigos en una batalla, sobrevive, y gana la batalla.

# TOOLTIPS_QUESTS_2015_WINTER_01_NAME
source: Training Flight
es: Vuelo de entrenamiento

# TOOLTIPS_QUESTS_2015_WINTER_02_BASIC
source: Destroy a total of 10 enemy AA guns in battles.
es: Destruye un total de 10 cañones AA enemigos en batallas.

# TOOLTIPS_QUESTS_2015_WINTER_02_EXTRA
source: Destroy a total of 15 enemy AA guns in 3 battles. A battle counts only if you destroy at least 5 AA guns.
es: Destruye un total de 15 cañones AA enemigos en 3 batallas. Una batalla solo cuenta si destruyes al menos 5 cañones AA.

# TOOLTIPS_QUESTS_2015_WINTER_02_NAME
source: Breaking Through Anti-Aircraft Defense
es: Penetra a través de la defensa antiaérea enemiga

# TOOLTIPS_QUESTS_2015_WINTER_03_BASIC
source: Destroy enemy aircraft of 2 different nations and 2 different types in one battle.
es: Destruye aviones enemigos de 2 naciones diferentes y 2 tipos diferentes en una batalla.

# TOOLTIPS_QUESTS_2015_WINTER_03_EXTRA
source: Destroy enemy aircraft of 3 different nations and 3 different types in one battle.
es: Destruye aviones enemigos de 3 naciones diferentes y 3 tipos diferentes en una batalla.

# TOOLTIPS_QUESTS_2015_WINTER_03_NAME
source: Tactical Exercises
es: Ejercicios tácticos

# TOOLTIPS_QUESTS_2015_WINTER_04_BASIC
source: Earn the most XP of all players on your team.
es: Queda el primero por XP obtenida de entre todos los jugadores de tu equipo.

# TOOLTIPS_QUESTS_2015_WINTER_04_EXTRA
source: Earn the most XP of all players on both teams and receive the Thunder or Ace medal.
es: Quedar el primero por XP obtenida de entre todos los jugadores de ambos equipos y recibir la medalla «Trueno» o «As».

# TOOLTIPS_QUESTS_2015_WINTER_04_NAME
source: On Top of Them All
es: Por encima de todos ellos

# TOOLTIPS_QUESTS_2015_WINTER_05_BASIC
source: Destroy at least 2 enemy aircraft in one battle.
es: Destruye al menos 2 aviones enemigos en una batalla.

# TOOLTIPS_QUESTS_2015_WINTER_05_EXTRA
source: Destroy at least 3 enemy aircraft in each of 3 battles in a row.
es: Destruye al menos 3 aviones enemigos en cada una de 3 batallas seguidas.

# TOOLTIPS_QUESTS_2015_WINTER_05_NAME
source: Demonstrating Prowess
es: Demostrando destreza

# TOOLTIPS_QUESTS_2015_WINTER_06_BASIC
source: Destroy at least 2 enemy ground targets with forward-firing weapons.
es: Destruye al menos 2 objetivos terrestres enemigos con armas frontales.

# TOOLTIPS_QUESTS_2015_WINTER_06_EXTRA
source: Earn the Thunder medal without using rockets or bombs.
es: Consigue la medalla «Trueno» sin usar cohetes o bombas.

# TOOLTIPS_QUESTS_2015_WINTER_06_NAME
source: Smoking Barrels
es: Cañones humeantes

# TOOLTIPS_QUESTS_2015_WINTER_07_BASIC
source: Earn at least 500 combat XP in one battle.
es: Consigue al menos 500 XP de combate en una batalla.

# TOOLTIPS_QUESTS_2015_WINTER_07_EXTRA
source: Earn a total of 4,000 combat XP in battles. A battle counts only if you win it and earn at least 750 combat XP.
es: Consigue un total de 4000 XP de combate en batallas. Solo cuenta una batalla si ganas y consigues al menos 750 XP de combate.

# TOOLTIPS_QUESTS_2015_WINTER_07_NAME
source: Large Numbers
es: Grandes números

# TOOLTIPS_QUESTS_2015_WINTER_08_BASIC
source: Destroy at least 1 enemy aircraft that has destroyed at least 2 aircraft on your team.
es: Destruye al menos 1 avión enemigo que haya destruido al menos 2 aviones de tu equipo.

# TOOLTIPS_QUESTS_2015_WINTER_08_EXTRA
source: Destroy at least 1 enemy aircraft that has destroyed at least 5 aircraft and at least 1 enemy aircraft that has earned at least 75 points for destroying ground targets.
es: Destruye al menos 1 avión enemigo que haya destruido al menos 5 aviones y al menos 1 avión enemigo que haya conseguido al menos 75 puntos por destruir objetivos terrestres.

# TOOLTIPS_QUESTS_2015_WINTER_08_NAME
source: Wreaking Vengeance
es: Causando venganza

# TOOLTIPS_QUESTS_2015_WINTER_09_BASIC
source: Survive and win 3 battles. A battle counts only if you damage at least 1 enemy aircraft.
es: Sobrevive y gana 3 batallas. Solo cuenta una batalla si dañas al menos 1 avión enemigo.

# TOOLTIPS_QUESTS_2015_WINTER_09_EXTRA
source: Survive and win 3 battles. A battle counts only if you destroy at least 2 enemy aircraft.
es: Sobrevive y gana 3 batallas. Solo cuenta una batalla si destruyes al menos 2 aviones enemigos.

# TOOLTIPS_QUESTS_2015_WINTER_09_NAME
source: Balancing Caution and Aggression
es: Equilibrando la precaución y la agresión

# TOOLTIPS_QUESTS_2015_WINTER_10_BASIC
source: Destroy at least 2 enemy aircraft in one battle and win the battle. Your firing accuracy must be at least 10%.
es: Destruye al menos 2 aviones enemigos en una batalla y gana la batalla. Tu precisión al disparar debe ser de al menos el 10 %.

# TOOLTIPS_QUESTS_2015_WINTER_10_EXTRA
source: Earn the Ace or Destroyer medal. Your firing accuracy must be at least 20%.
es: Consigue la medalla «Destructor» o «As». Tu precisión al disparar debe ser de al menos el 20 %.

# TOOLTIPS_QUESTS_2015_WINTER_10_NAME
source: Steady Hand
es: Mano firme

# TOOLTIPS_QUESTS_2015_WINTER_11_BASIC
source: Earn the Quick Shot achievement.
es: Consigue el logro «Disparo rápido».

# TOOLTIPS_QUESTS_2015_WINTER_11_EXTRA
source: Earn the Quick Shot achievement and the Ace medal in one battle.
es: Consigue el logro «Disparo rápido» y la medalla «As» en una batalla.

# TOOLTIPS_QUESTS_2015_WINTER_11_NAME
source: Without Mercy
es: Sin piedad

# TOOLTIPS_QUESTS_2015_WINTER_12_BASIC
source: Damage at least 1 enemy aircraft with a bomb or rocket.
es: Daña al menos 1 avión enemigo con una bomba o cohete.

# TOOLTIPS_QUESTS_2015_WINTER_12_EXTRA
source: Earn a total of 75 superiority points for destroying enemy aircraft with bombs or rockets in battles.
es: Consigue un total de 75 puntos de superioridad por destruir aviones enemigos con bombas o cohetes en batallas.

# TOOLTIPS_QUESTS_2015_WINTER_12_NAME
source: Knockout
es: Noqueado

# TOOLTIPS_QUESTS_2015_WINTER_13_BASIC
source: Earn the Destroyer medal, survive, and win a battle.
es: Consigue una medalla «Destructor», sobrevive y gana la batalla.

# TOOLTIPS_QUESTS_2015_WINTER_13_EXTRA
source: Earn the Clostermann medal, survive, and win a battle.
es: Consigue una medalla de Clostermann, sobrevive y gana la batalla.

# TOOLTIPS_QUESTS_2015_WINTER_13_NAME
source: Outstanding Feat
es: Hazaña excepcional

# TOOLTIPS_QUESTS_2015_WINTER_14_BASIC
source: Destroy at least 3 enemy aircraft and earn at least 40 superiority points for destroying enemy ground targets in one battle while playing solo or in a Flight. Both Flight members must survive the battle.
es: Destruye al menos 3 aviones enemigos y consigue al menos 40 puntos de superioridad por destruir objetivos terrestres enemigos en una batalla mientras juegas en solitario o en una escuadrilla. Los miembros de la escuadrilla deben sobrevivir a la batalla.

# TOOLTIPS_QUESTS_2015_WINTER_14_EXTRA
source: Earn the Elite Wing award.
es: Consigue el logro ala de élite.

# TOOLTIPS_QUESTS_2015_WINTER_14_NAME
source: Airborne Brotherhood
es: Hermandad aérea

# TOOLTIPS_QUESTS_2015_WINTER_15_BASIC
source: Win a battle. Primary tasks of all preceding missions must be completed.
es: Ganar una batalla. Se deben completar las tareas primarias de todas las misiones precedentes.

# TOOLTIPS_QUESTS_2015_WINTER_15_EXTRA
source: Win a battle. Additional tasks of all preceding missions must be completed.
es: Ganar una batalla. Se deben completar las tareas adicionales de todas las misiones precedentes.

# TOOLTIPS_QUESTS_2015_WINTER_15_NAME
source: Final Stretch
es: Tramo final

# TOOLTIPS_QUESTS_2016_JAPANESE_THREAT_001_BASIC
source: Win 5 battles while fighting for the Allies or Axis during the event "Japanese Threat".
es: Ganar en cinco batallas mientras luchas con los Aliados o el Eje durante el evento «La amenaza japonesa».

# TOOLTIPS_QUESTS_2016_JAPANESE_THREAT_001_NAME
source: Sortie
es: Salida

# TOOLTIPS_QUESTS_2016_JAPANESE_THREAT_01_BASIC
source: Destroy 2 enemy aircraft in battles.
es: Destruir dos aviones enemigos en batallas.

# TOOLTIPS_QUESTS_2016_JAPANESE_THREAT_01_EXTRA
source: Earn 50 superiority points for destroying enemy ground targets in battles.
es: Conseguir 50 puntos de superioridad por destruir objetivos terrestres enemigos en batallas.

# TOOLTIPS_QUESTS_2016_JAPANESE_THREAT_01_HARD
source: Destroy 2 enemy aircraft of the same type as your aircraft in one battle and win the battle.
es: Destruir dos aviones enemigos del mismo tipo que tu avión en una batalla y ganar la batalla.

# TOOLTIPS_QUESTS_2016_JAPANESE_THREAT_01_NAME
source: Gaining Altitude
es: Ganando altura

# TOOLTIPS_QUESTS_2016_JAPANESE_THREAT_02_BASIC
source: Earn 70 superiority points for destroying enemy aircraft in battles.
es: Conseguir 70 puntos de superioridad por destruir aviones enemigos en batallas.

# TOOLTIPS_QUESTS_2016_JAPANESE_THREAT_02_EXTRA
source: Destroy 20 enemy AA guns in battles.
es: Destruir 20 cañones AA enemigos en batallas.

# TOOLTIPS_QUESTS_2016_JAPANESE_THREAT_02_HARD
source: Earn 30 superiority points for destroying enemy aircraft and 15 superiority points for destroying enemy ground targets in one battle and win the battle.
es: Conseguir 30 puntos de superioridad por destruir aviones enemigos y 15 puntos de superioridad por destruir objetivos terrestres enemigos en una batalla y ganar la batalla.

# TOOLTIPS_QUESTS_2016_JAPANESE_THREAT_02_NAME
source: At Full Throttle
es: A todo gas

# TOOLTIPS_QUESTS_2016_JAPANESE_THREAT_03_BASIC
source: Earn 50 superiority points in one battle.
es: Conseguir 50 puntos de superioridad en una batalla.

# TOOLTIPS_QUESTS_2016_JAPANESE_THREAT_03_EXTRA
source: Survive and win 3 battles and destroy 2 enemy aircraft in each of the battles.
es: Sobrevivir y ganar tres batallas y destruir dos aviones enemigos en cada una de las batallas.

# TOOLTIPS_QUESTS_2016_JAPANESE_THREAT_03_HARD
source: Earn one of the Honorary Ranks (Rocketeer, Quick Shot, or Rear Cover).
es: Conseguir uno de los rangos honorarios («Cohetero», «Disparo rápido» o «Cobertura trasera»).

# TOOLTIPS_QUESTS_2016_JAPANESE_THREAT_03_NAME
source: Limitless Skies
es: Cielos ilimitados

# TOOLTIPS_QUESTS_2016_JAPANESE_THREAT_04_BASIC
source: Earn 30 superiority points for damage caused by bombs or rockets in one battle.
es: Conseguir 30 puntos de superioridad por el daño causado con bombas o cohetes en una batalla.

# TOOLTIPS_QUESTS_2016_JAPANESE_THREAT_04_EXTRA
source: Become the top player on your team by damage caused to enemy aircraft in each of 3 battles.
es: Ser el mejor jugador de tu equipo por el daño causado en aviones enemigos en cada una de tres batallas.

# TOOLTIPS_QUESTS_2016_JAPANESE_THREAT_04_HARD
source: Win 5 battles and earn 800 combat XP in each of the battles.
es: Ganar cinco batallas y conseguir 800 XP de combate en cada una de las batallas.

# TOOLTIPS_QUESTS_2016_JAPANESE_THREAT_04_NAME
source: Attack Run
es: Pasada de ataque

# TOOLTIPS_QUESTS_2016_JAPANESE_THREAT_05_BASIC
source: Destroy 20 enemy aircraft in battles. A battle counts only if you win.
es: Destruir 20 aviones enemigos en batallas. Una batalla solo cuenta si ganas.

# TOOLTIPS_QUESTS_2016_JAPANESE_THREAT_05_EXTRA
source: Earn 300 superiority points for destroying enemy ground targets in battles. A battle counts only if you earn at least 60 superiority points and win.
es: Conseguir 300 puntos de superioridad por destruir objetivos terrestres enemigos en batallas. Una batalla solo cuenta si se consiguen al menos 60 puntos de superioridad y se gana.

# TOOLTIPS_QUESTS_2016_JAPANESE_THREAT_05_HARD
source: Win 3 battles and earn 150 superiority points in each of the battles while playing solo or in a Flight. You can find a Flight mate for this mission using the Auto-Search for Flight Member option.
es: Ganar tres batallas y conseguir 150 puntos de superioridad en cada una de ellas jugando solo o en una escuadrilla. Puedes encontrar un compañero de escuadrilla para esta misión usando la opción «Búsqueda automática de escuadrilla».

# TOOLTIPS_QUESTS_2016_JAPANESE_THREAT_05_NAME
source: Turbulence
es: Turbulencia

# TOOLTIPS_QUESTS_2016_JAPANESE_THREAT_06_BASIC
source: Survive 5 battles and become the top player on both teams by the number of destroyed enemy aircraft or ground targets in each of the battles.
es: Sobrevivir en cinco batallas y ser el mejor jugador en ambos equipos por el número de aviones destruidos u objetivos terrestres enemigos en cada una de las batallas.

# TOOLTIPS_QUESTS_2016_JAPANESE_THREAT_06_EXTRA
source: Earn two of the Service Awards (Ace, Destroyer, or Thunder) in one battle.
es: Consigue dos de los logros de servicio («As», «Destructor» o «Trueno») en una batalla.

# TOOLTIPS_QUESTS_2016_JAPANESE_THREAT_06_HARD
source: Earn 3 Ace medals. Your accuracy of firing at enemy aircraft must be at least 25%.
es: Conseguir tres medallas «As». La precisión de tu fuego al disparar a aviones enemigos debe ser de al menos el 25 %.

# TOOLTIPS_QUESTS_2016_JAPANESE_THREAT_06_NAME
source: Risky Challenge
es: Desafío arriesgado

# TOOLTIPS_QUESTS_2016_JAPANESE_THREAT_07_BASIC
source: Survive 3 battles, earn 1 Thunder medal and destroy 1 enemy aircraft in each of the battles.
es: Sobrevivir en tres batallas, conseguir una medalla «Trueno» y destruir un avión enemigo en cada una de las batallas.

# TOOLTIPS_QUESTS_2016_JAPANESE_THREAT_07_EXTRA
source: Survive 5 battles and earn the Ace or Destroyer medals in each of the battles.
es: Sobrevivir en cinco batallas y conseguir las medallas «As» o «Destructor» en cada una de las batallas.

# TOOLTIPS_QUESTS_2016_JAPANESE_THREAT_07_HARD
source: Destroy 2 enemy aircraft with the use of bombs or rockets in one battle and win the battle.
es: Destruir dos aviones enemigos con el uso de bombas o cohetes en una batalla y ganar la batalla.

# TOOLTIPS_QUESTS_2016_JAPANESE_THREAT_07_NAME
source: In the Nick of Time
es: Justo a tiempo

# TOOLTIPS_QUESTS_2016_SPRING_01_BASIC
source: Damage or destroy 2 enemy aircraft in one battle, survive, and win the battle.
es: Daña o destruye 2 aviones enemigos en una batalla, sobrevive y gana la batalla.

# TOOLTIPS_QUESTS_2016_SPRING_01_EXTRA
source: Damage or destroy 4 enemy aircraft in one battle, survive, and win the battle.
es: Daña o destruye 4 aviones enemigos en una batalla, sobrevive y gana la batalla.

# TOOLTIPS_QUESTS_2016_SPRING_01_NAME
source: Opening Encounter
es: Encuentro de apertura

# TOOLTIPS_QUESTS_2016_SPRING_02_BASIC
source: Earn 35 superiority points in one battle.
es: Consigue 35 puntos de superioridad en una batalla.

# TOOLTIPS_QUESTS_2016_SPRING_02_EXTRA
source: Earn 1,000 superiority points in battles. A battle counts only if you earn 50 superiority points.
es: Ganar 1000 puntos de superioridad en batallas. Una batalla solo cuenta si ganas al menos 50 puntos de superioridad.

# TOOLTIPS_QUESTS_2016_SPRING_02_NAME
source: On the Way to the Top
es: De camino a la cima

# TOOLTIPS_QUESTS_2016_SPRING_03_BASIC
source: Become the top player on your team by damage caused to enemy aircraft in one battle.
es: Sé el mejor jugador de tu equipo por daño causado en aviones enemigos en una batalla.

# TOOLTIPS_QUESTS_2016_SPRING_03_EXTRA
source: Become the top player on both teams by damage caused to enemy aircraft in 5 battles.
es: Sé el mejor jugador en ambos equipos por daño causado en aviones enemigos en 5 batallas.

# TOOLTIPS_QUESTS_2016_SPRING_03_NAME
source: Blind Fury
es: Furia ciega

# TOOLTIPS_QUESTS_2016_SPRING_04_BASIC
source: Destroy enemy aircraft of 2 different types in one battle.
es: Destruye aviones enemigos de 2 tipos diferentes en una batalla.

# TOOLTIPS_QUESTS_2016_SPRING_04_EXTRA
source: Destroy enemy aircraft of 3 different nations and 3 different types in one battle. Repeat this result 3 times.
es: Destruir aviones enemigos de 3 naciones y 3 tipos diferentes en una batalla. Repite este resultado al menos 3 veces.

# TOOLTIPS_QUESTS_2016_SPRING_04_NAME
source: Do-All Pilot
es: Piloto hacelotodo

# TOOLTIPS_QUESTS_2016_SPRING_05_BASIC
source: Destroy 3 enemy aircraft of the same type as your aircraft in battles.
es: Destruir 3 aviones enemigos del mismo tipo que el tuyo en batallas.

# TOOLTIPS_QUESTS_2016_SPRING_05_EXTRA
source: Destroy 10 enemy aircraft of the same type as your aircraft in battles. A battle counts only if you destroy 2 aircraft of the same type as your aircraft and win.
es: Destruir 10 aviones enemigos del mismo tipo que el tuyo en batallas. Solo cuenta una batalla si destruyes 2 aviones del mismo tipo que tu avión y ganas.

# TOOLTIPS_QUESTS_2016_SPRING_05_NAME
source: Expect No Mercy
es: No esperes piedad

# TOOLTIPS_QUESTS_2016_SPRING_06_BASIC
source: Earn 20 superiority points for destroying enemy ground targets with forward-firing weapons in one battle.
es: Consigue 20 puntos de superioridad por destruir objetivos terrestres enemigos con las armas frontales en una batalla.

# TOOLTIPS_QUESTS_2016_SPRING_06_EXTRA
source: Earn the Thunder medal without using bombs or rockets.
es: Consigue la medalla «Trueno» sin usar bombas o cohetes.

# TOOLTIPS_QUESTS_2016_SPRING_06_NAME
source: Dark Horse
es: Caballo oscuro

# TOOLTIPS_QUESTS_2016_SPRING_07_BASIC
source: Earn one of the Honorary Ranks (Quick Shot, Rocketeer, or Rear Cover).
es: Consigue uno de los rangos honorarios («Disparo rápido», «Cohetero» o «Cobertura trasera»).

# TOOLTIPS_QUESTS_2016_SPRING_07_EXTRA
source: Earn two of the Honorary Ranks (Quick Shot, Rocketeer, or Rear Cover) in battles. A battle counts only if you survive and win.
es: Consigue dos de los rangos honorarios («Disparo rápido», «Cohetero» o «Cobertura trasera») en batallas. Solo cuenta una batalla si sobrevives y ganas.

# TOOLTIPS_QUESTS_2016_SPRING_07_NAME
source: Hero's Award
es: Logro de héroe

# TOOLTIPS_QUESTS_2016_SPRING_08_BASIC
source: Destroy 2 enemy aircraft in one battle and win the battle. Your firing accuracy must be at least 15%.
es: Destruye 2 aviones enemigos en una batalla y gana la batalla. La precisión de tu fuego debe ser de al menos el 15 %.

# TOOLTIPS_QUESTS_2016_SPRING_08_EXTRA
source: Earn the Ace or Destroyer medal. Your firing accuracy must be at least 25%.
es: Consigue la medalla «As» o «Destructor». La precisión de tu fuego debe ser de al menos el 25 %.

# TOOLTIPS_QUESTS_2016_SPRING_08_NAME
source: Accuracy Does Matter!
es: ¡La precisión importa!

# TOOLTIPS_QUESTS_2016_SPRING_09_BASIC
source: Destroy 4 enemy AA guns in one battle and win the battle.
es: Destruye 4 cañones AA enemigos en una batalla y gana la batalla.

# TOOLTIPS_QUESTS_2016_SPRING_09_EXTRA
source: Destroy 25 enemy AA guns in battles. A battle counts only if you destroy at least 5 enemy AA guns, survive and win.
es: Destruye 25 cañones AA en batallas. Solo cuenta una batalla si destruyes al menos 5 cañones AA enemigos, sobrevives y ganas.

# TOOLTIPS_QUESTS_2016_SPRING_09_NAME
source: Menace to AA Fire
es: Amenaza del fuego AA

# TOOLTIPS_QUESTS_2016_SPRING_10_BASIC
source: Earn 60 superiority points for destroying enemy ground targets in battles. A battle counts only if you earn at least 30 superiority points.
es: Consigue 60 puntos de superioridad por destruir objetivos terrestres enemigos en batallas. Solo cuenta una batalla si consigues al menos 30 puntos de superioridad.

# TOOLTIPS_QUESTS_2016_SPRING_10_EXTRA
source: Earn 300 superiority points for destroying enemy ground targets in battles played during 24 hours. A battle counts only if you earn at least 60 superiority points and win.
es: Consigue 300 puntos de superioridad por destruir objetivos terrestres enemigos en batallas jugadas durante 24 horas. Solo cuenta una batalla si consigues al menos 60 puntos de superioridad y ganas.

# TOOLTIPS_QUESTS_2016_SPRING_10_NAME
source: Reliable Fellow
es: Un aliado fiable

# TOOLTIPS_QUESTS_2016_SPRING_11_BASIC
source: Damage or destroy 1 enemy aircraft with rockets.
es: Daña o destruye 1 avión enemigo con cohetes.

# TOOLTIPS_QUESTS_2016_SPRING_11_EXTRA
source: Destroy 2 enemy aircraft with rockets or bombs in one battle.
es: Destruir 2 aviones enemigos con cohetes o bombas en una batalla.

# TOOLTIPS_QUESTS_2016_SPRING_11_NAME
source: Fireworks Display
es: Castillo de fuegos artificiales

# TOOLTIPS_QUESTS_2016_SPRING_12_BASIC
source: Destroy 5 enemy aircraft of the same tier as or higher than your aircraft in battles.
es: Destruye 5 aviones enemigos del mismo nivel o mayor que el de tu avión en batallas.

# TOOLTIPS_QUESTS_2016_SPRING_12_EXTRA
source: Destroy 10 enemy aircraft that are 1 tier higher than your aircraft in battles. An enemy aircraft that is 2 tiers higher than yours counts as 2 aircraft.
es: Destruye 10 aviones enemigos que sean 1 nivel más alto que el tuyo en batallas. Un avión enemigo 2 niveles mayor que el tuyo cuenta como 2 aviones.

# TOOLTIPS_QUESTS_2016_SPRING_12_NAME
source: First Among Equals
es: El primero entre iguales

# TOOLTIPS_QUESTS_2016_SPRING_13_BASIC
source: Become one of the top 3 on your team by number of destroyed enemy aircraft or ground targets while flying aircraft without upgraded modules (with the first row modules in the Upgrades tab only). A battle counts only if you destroy 1 aircraft or earn 20 superiority points for destroying enemy ground targets.
es: Queda entre los 3 primeros jugadores en tu equipo por el número de aviones u objetivos terrestres enemigos destruidos mientras vuelas en aviones sin módulos mejorados (solo con la primera fila de módulos de la pestaña de Mejoras). Solo cuenta una batalla si destruyes 1 avión o consigues 20 puntos de superioridad por destruir objetivos terrestres enemigos.
