Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/tooltips/tooltips_*.po
Languages: es

# TOOLTIP_CHARACTERISTICS_SPEED_ON_HIGH_ALTITUDE
source: <b>Top Speed at Best Altitude</b><br/>Top speed the aircraft can reach at optimum altitude.
es: <b>Velocidad máxima a la mejor altitud</b><br/>Máxima velocidad que el avión puede alcanzar a altitud óptima.

# TOOLTIP_CHARACTERISTICS_SPEED_ON_LOW_ALTITUDE
source: <b>Top Speed at Sea Level</b><br/>Top speed the aircraft can reach in low-level flight.
es: <b>Velocidad máxima al nivel del mar</b><br/>Máxima velocidad que el avión puede alcanzar en un vuelo de bajo nivel.

# TOOLTIP_CHARACTERISTICS_UPLOADED_WEAPONS_MASS
source: <b>Bomb and Rocket Load</b><br/>Total weight of all rockets and bombs carried by the aircraft. Affects airspeed and maneuverability.
es: <b>Carga de bombas y cohetes</b><br/>Peso total de todos los cohetes y bombas portadas por el avión. Afecta a la velocidad en vuelo y la maniobrabilidad.

# TOOLTIP_CHAT
source: <b>Chat</b><br/>Chat with other players.
es: <b>Chat</b><br/>Chatea con otros jugadores.

# TOOLTIP_CHAT_CHANNEL_NAME
source: Maximum name length is 14 characters!
es: ¡La longitud máxima del nombre es de 14 caracteres!

# TOOLTIP_CHAT_CHANNEL_NAME_LENGTH_LIMITATION
source: Maximum name length is 14 characters!
es: ¡La longitud máxima del nombre es de 14 caracteres!

# TOOLTIP_CHAT_HEADER_CHANELS
source: Click to view channels list
es: Haz clic para ver la lista de canales

# TOOLTIP_CHAT_HEADER_CONTACTS
source: Click to view list of players added to your contacts list
es: Haz clic para ver la lista de jugadores que te han añadido a su lista de contactos

# TOOLTIP_CHAT_MOVE_PLAYER_TO_GROUP_COMMON
source: All players
es: Todos los jugadores

# TOOLTIP_CHAT_MOVE_PLAYER_TO_GROUP_NONE_CREATED
source: (no groups created)
es: (sin grupos creados)

# TOOLTIP_CHAT_PLAYER_STATUS_IN_BATTLE
source: (in battle)
es: (en batalla)

# TOOLTIP_CHAT_PLAYER_STATUS_NOT_IN_BATTLE
source: (not in battle)
es: (no en batalla)

# TOOLTIP_CHECKBOX_AUTOMATICAL_SETTINGS
source: Automatically detect optimum graphics quality if the configuration of your computer is changed.
es: Detecta automáticamente la calidad gráfica óptima si la configuración de tu ordenador cambia.

# TOOLTIP_CHECKBOX_SETTINGS_RECOMENDED
source: Deselect this option to access other settings.
es: Deshabilita esta opción para acceder a otros ajustes.

# TOOLTIP_CHOICE_ALL_AIRCRAFTS
source: All aircraft
es: Todos los aviones

# TOOLTIP_CHOISE_BIRTHDAY
source: Aircraft celebrating anniversaries
es: Aniversarios de celebración de los aviones

# TOOLTIP_CHOISE_GENERAL
source: Favorite aircraft
es: Aviones favoritos

# TOOLTIP_CINEMATIC_CAMERA
source: Enables free cinematic camera mode to view the horizon in motion relative to the aircraft,<br>as opposed to free camera mode.
es: Habilita el modo de cámara libre cinemática para ver el horizonte en movimiento relativo al avión<br>más que viceversa como en el modo estándar de cámara.

# TOOLTIP_CLAN_PLAYER_DURATION
source: Days in clan: {days_in_clan}
es: Días en el clan: {days_in_clan}

# TOOLTIP_CLAN_PLAYER_POSITION
source: Position: {position}
es: Posición: {position}

# TOOLTIP_CLASS_NAME_RANK_1
source: Grade I {class_name}
es: Grado I {class_name}

# TOOLTIP_CLASS_NAME_RANK_2
source: Grade II {class_name}
es: Grado II {class_name}

# TOOLTIP_CLASS_NAME_RANK_3
source: Grade III {class_name}
es: Grado III {class_name}

# TOOLTIP_CLASS_NAME_RANK_4
source: Grade IV {class_name}
es: Grado IV {class_name}

# TOOLTIP_CLASS_NAME_RANK_5
source: Grade V {class_name}
es: Grado V {class_name}

# TOOLTIP_CLASS_RANK_DESCRIPTION
source: An aircraft type grade indicates the effectiveness of a player's actions in aircraft of a certain type. Successful completion of type-specific missions results in grade promotion.<br><font size='6'><br></font>The same grade is assigned to all aircraft of the same type. Aircraft of different types have different missions and different grades.
es: Un grado de tipo de avión indica la eficiencia del rendimiento de un jugador en un avión de un cierto tipo. El completar con éxito las misiones del tipo específico resulta en una promoción de grado.<br><font size='6'><br></font>El mismo grado se asigna a todos los aviones de mismo tipo. Los aviones de tipos diferentes tienen misiones y grados diferentes.

# TOOLTIP_CLASS_RANK_LEFT_TO_PROMOTION
source: Required for grade promotion
es: Requerido para la promoción de grado

# TOOLTIP_CLEAR_FILTERS
source: Show all aircraft
es: Muestra todos los aviones

# TOOLTIP_CLICK_TO_SEE_EVENT
source: Click to view event details
es: Haz clic para ver los detalles del evento

# TOOLTIP_COMMON_FREE_XP
source: Experience that can be used to research any aircraft or module.<br>Free Experience is earned in battles and shared between World of Warplanes and World of Tanks.
es: Experiencia que puede usarse para desarrollar cualquier avión o módulo.<br>La experiencia libre se gana en batallas y se comparte en World of Warplanes y World of Tanks.

# TOOLTIP_CONSUMABLES_INFO_COOLDOWN_TIME
source: Next use in:
es: Siguiente uso en:

# TOOLTIP_CONSUMABLES_INFO_COOLDOWN_TIME_SEC_ONE
source: Next use in: {second} s
es: Próximo uso en: {second} s

# TOOLTIP_CONSUMABLES_INFO_EFFECT_TIME
source: Effect duration:
es: Duración del efecto:

# TOOLTIP_CONSUMABLES_INFO_NUMBER_OF_USES
source: Number of uses per sortie:
es: Número de usos por incursión:

# TOOLTIP_CONTACT_ALREADY_INVITED
source: This contact has already been invited from another list
es: Este contacto ya ha sido invitado de otra lista

# TOOLTIP_CONTROL_SCHEME
source: Select a device to control the aircraft, and customize controls.
es: Selecciona un dispositivo para controlar el avión y personalizar los controles.

# TOOLTIP_CREATE_WING_HEADER
source: Assemble Flight
es: Ensamblar escuadrilla

# TOOLTIP_CREDITS
source: Main in-game currency earned in battles. Exchange gold for credits that can be used to purchase aircraft and modules, resupply ammunition, and make repairs.
es: Moneda principal del juego ganada en batallas. Canjea oro por créditos que pueden ser usados para comprar módulos y aviones, reabastecer munición y realizar reparaciones.

# TOOLTIP_CREDITS_HEADER
source: Credits
es: Créditos

# TOOLTIP_CREW_GUNNER
source: Gunner
es: Artillero

# TOOLTIP_CREW_PAGE
source: View crew information and manage crew.
es: Ver información de la tripulación y gestionar tripulación.

# TOOLTIP_CREW_PAGE_HEADER
source: Crew
es: Tripulación

# TOOLTIP_CREW_PILOT
source: Pilot
es: Piloto

# TOOLTIP_CREW_SECOND_PILOT
source: Navigator
es: Navegador

# TOOLTIP_CROSSHAIR_SENSITIVITY
source: <b>Reticle Floating</b><br/>Adjust the floating of the reticle. When set to "0", the reticle is stationary and locked in the center of the screen.
es: <b>Retícula flotante</b><br/>Ajusta la flotación de la retícula. Cuando es puesta a «0», la retícula está estacionaria y bloqueada en el centro de la pantalla.

# TOOLTIP_CURRENT_AIRPLANE_NAME
source: Selected aircraft model
es: Selecciona modelo de avión

# TOOLTIP_CURRENT_AXIS
source: <b>Current Axis</b><br/>Select an axis to configure.
es: <b>Eje actual</b><br/>Selecciona un eje a configurar.

# TOOLTIP_CUSTOM_MOUSE
source: Unique control settings set by the player.
es: Ajustes de control únicos establecidos por el jugador.

# TOOLTIP_DAILY_ALL_QUEST_COMPLETED_BONUS
source: Award for fulfilling all conditions
es: Premio por cumplir todas las condiciones

# TOOLTIP_DEAD_ZONE
source: <b>Dead Zone</b><br/>Adjust the amount of joystick movement to apply before the aircraft responds.
es: <b>Zona muerta</b><br/>Ajusta la cantidad de movimiento del joystick a aplicar antes de que el avión responda.

# TOOLTIP_DECREASE_POWER
source: <b>Decrease Throttle</b><br/>Decrease throttle to reduce airspeed.
es: <b>Disminuye el acelerador</b><br/>Disminuye el acelerador para reducir la velocidad en vuelo.

# TOOLTIP_DECREASE_SPEED
source: <b>Idle Engine and Extend Flaps</b><br/>Reduce airspeed and increase maneuverability, for example, to turn tighter.
es: <b>Desactiva motor y extiende flaps</b><br/>Reduce la velocidad en vuelo e incrementa la maniobrabilidad, por ejemplo, para girar más cerrado.

# TOOLTIP_DESCRIPTION_FOR_BARRACKS
source: Barracks are used to accommodate crews when they are not in aircraft.
es: Los barracones se usan para alojar a las tripulaciones cuando no están asignadas a aviones.

# TOOLTIP_DESCRIPTION_FOR_SLOT_IN_HANGAR
source: Slots in the Hangar are used to store aircraft. Each aircraft in the Hangar uses one slot.
es: Los espacios en el hangar se emplean para almacenar aviones. Cada avión en el hangar ocupa un espacio.

# TOOLTIP_DEVICES_ALTIMETER_TYPE
source: Radar altimeter displays altitude above ground level; barometric altimeter displays altitude above sea level.
es: El altímetro de radar muestra la altitud sobre el nivel del suelo; el altímetro barométrico muestra la altitud sobre el nivel del mar.

# TOOLTIP_DEVICES_CROSSHAIR
source: Displays area where rounds fly when firing machine guns and cannon.
es: Muestra el área a donde van los proyectiles cuando disparas con cañones o ametralladoras.

# TOOLTIP_DEVICES_HORIZON
source: Displays position of your aircraft with relation to its pitch and bank axes.
es: Muestra la posición de tu avión en relación a sus ejes de cabeceo e inclinación.

# TOOLTIP_DEVICES_RADAR
source: Displays position of other aircraft in relation to your aircraft.
es: Muestra la posición de los demás aviones en relación al tuyo.

# TOOLTIP_EFFECTS_VOLUME
source: Adjust the volume of explosions and gunfire.
es: Ajusta el volumen de las explosiones y los disparos.

# TOOLTIP_ENABLE_CAMERA_MODIFICATOR
source: <b>Enable Camera Modifier</b><br/>Adjust camera view angle.
es: <b>Habilitar modificador de cámara</b><br/>Ajusta el ángulo de visión de la cámara.

# TOOLTIP_ENABLE_MICROPHONE
source: Select the key to enable push-to-talk.
es: Selecciona la tecla para habilitar pulsar para hablar.

# TOOLTIP_ENABLE_VOICECHAT
source: Enable voice chat to communicate with your Flight
es: Habilita el chat de voz para comunicarte con tu equipo.

# TOOLTIP_ENVIRONMENT_VOLUME
source: Adjust ambiance volume in Hangar and battle objects volume.
es: Ajusta el volumen de ambiente en el hangar y el volumen de los objetos en batalla.

# TOOLTIP_ENV_VOLUME_WHILE_VOICE_CHAT
source: Adjust general ambiance volume when you are using voice chat.
es: Ajusta el volumen general de ambiente cuando estás usando el chat de voz.

# TOOLTIP_EQUALIZER_ZONE_SIZE
source: While you keep the cursor inside this area, the aircraft is leveling off.<br>Once you move the cursor outside the area, the aircraft continues the maneuver without leveling off.
es: Mientras mantienes el cursor dentro de este área, el avión está estabilizado.<br>Una vez muevas el cursor fuera del área, el avión continúa la maniobra sin estabilizarse.

# TOOLTIP_ERROR_CHANNEL_NAME_LENGTH
source: Maximum channel name length: 100 characters
es: Longitud máxima del nombre del canal: 100 caracteres

# TOOLTIP_ERROR_PLAYER_NAME_LENGTH
source: Maximum player name length: 24 characters
es: Longitud máxima del nombre del jugador: 24 caracteres

# TOOLTIP_EVENTS_MESSAGE_TILL_THE_END
source: End date:
es: Fecha de fin:

# TOOLTIP_EVENT_CAMO_DESCRIPTION
source: You can find the special paint scheme in the Map Types section of the Paint Shop tab when the {plane_name} aircraft is selected.
es: Puedes encontrar el esquema de pintura especial en la sección de tipos de mapas de la pestaña taller de pintura cuando el avión {plane_name} esté seleccionado.

# TOOLTIP_EVENT_CONSUMABLES_DESCRIPTION
source: You can find the consumable in Depot.
es: Puedes encontrar el consumible en el depósito.

# TOOLTIP_EVENT_DISCOUNTS_DESCRIPTION
source: You can check discounts on aircraft in Discount Store.
es: Puedes mirar descuentos de aviones en la tienda de descuentos.

# TOOLTIP_EVENT_EMBLEM_DESCRIPTION
source: You can find the special emblem in the Emblems section of the Paint Shop tab<br>when the {plane_name} aircraft is selected.
es: Puedes encontrar el emblema especial en la sección de emblemas de la pestaña taller de pintura<br>cuando el avión {plane_name} esté seleccionado.

# TOOLTIP_EVENT_EMBLEM_DESCRIPTION_CHINA
source: You can find the special emblem in the Emblems section of the Paint Shop tab<br>when a Chinese aircraft is selected.
es: Puedes encontrar el emblema especial en la sección de emblemas de la pestaña taller de pintura<br>cuando un avión de China esté seleccionado.

# TOOLTIP_EVENT_EMBLEM_DESCRIPTION_GERMANY
source: You can find the special emblem in the Emblems section of the Paint Shop tab<br>when a German aircraft is selected.
es: Puedes encontrar el emblema especial en la sección de emblemas de la pestaña taller de pintura<br>cuando un avión de Alemania esté seleccionado.

# TOOLTIP_EVENT_EMBLEM_DESCRIPTION_JAPAN
source: You can find the special emblem in the Emblems section of the Paint Shop tab<br>when a Japanese aircraft is selected.
es: Puedes encontrar el emblema especial en la sección de emblemas de la pestaña taller de pintura<br>cuando un avión de Japón esté seleccionado.

# TOOLTIP_EVENT_EMBLEM_DESCRIPTION_SEARCH
source: You can find the special emblem in the Emblems section<br>of the Paint Shop tab.
es: Puedes encontrar el emblema especial en la sección de emblemas<br>de la pestaña taller de pintura.

# TOOLTIP_EVENT_EMBLEM_DESCRIPTION_UK
source: You can find the special emblem in the Emblems section of the Paint Shop tab<br>when a U.K. aircraft is selected.
es: Puedes encontrar el emblema especial en la sección de emblemas de la pestaña taller de pintura<br>cuando un avión del R.U. esté seleccionado.

# TOOLTIP_EVENT_EMBLEM_DESCRIPTION_USA
source: You can find the special emblem in the Emblems section of the Paint Shop tab<br>when a U.S. aircraft is selected.
es: Puedes encontrar el emblema especial en la sección de emblemas de la pestaña taller de pintura<br>cuando un avión de los EE.UU. esté seleccionado.

# TOOLTIP_EVENT_EMBLEM_DESCRIPTION_USSR
source: You can find the special emblem in the Emblems section of the Paint Shop tab<br>when a U.S.S.R. aircraft is selected.
es: Puedes encontrar el emblema especial en la sección de emblemas de la pestaña taller de pintura<br>cuando un avión de la URSS esté seleccionado.

# TOOLTIP_EVENT_EQUIPMENT_DESCRIPTION
source: You can find the equipment in Depot.
es: Puedes encontrar el equipamiento en el depósito.

# TOOLTIP_EVENT_MESSAGE_CREDITS_ADDED
source: Credits added to the account.
es: Créditos añadidos a la cuenta.

# TOOLTIP_EVENT_MESSAGE_TICKETS_ADDED
source: Tokens added to the account.
es: Fichas añadidas a la cuenta.

# TOOLTIP_EXTEND_PREMIUM
source: <b>Premium Account</b><br/>Extend Premium Account time to continue earning 50% more experience and credits per battle.
es: <b>Cuenta premium</b><br/>Extiende tu cuenta premium para continuar ganando un 50 % más de experiencia y créditos por batalla.

# TOOLTIP_FAR_PLANE
source: Adjust the maximum distance of objects drawn on the screen.
es: Ajusta la distancia máxima de los objetos dibujados en la pantalla.

# TOOLTIP_FIREPOWER
source: Sort by gun armament
es: Ordenar por armamento artillero

# TOOLTIP_FIRE_ALL
source: <b>Fire</b><br/>Fire with all weapons.
es: <b>Fuego</b><br/>Dispara con todas las armas.

# TOOLTIP_FIRE_GROUP_1
source: <b>Fire With Weapon Group 1</b><br/>Fire with weapon group 1 only.
es: <b>Fuego con el grupo de armas 1</b><br/>Dispara solamente con el grupo de armas 1.

# TOOLTIP_FIRE_GROUP_2
source: <b>Fire With Weapon Group 2</b><br/>Fire with weapon group 2 only.
es: <b>Fuego con el grupo de armas 2</b><br/>Dispara solamente con el grupo de armas 2.

# TOOLTIP_FIRE_GROUP_3
source: <b>Fire With Weapon Group 3</b><br/>Fire with weapon group 3 only.
es: <b>Fuego con el grupo de armas 3</b><br/>Dispara solamente con el grupo de armas 3.

# TOOLTIP_FIXED_DPS
source: Damage per Second
es: Daño por Segundo

# TOOLTIP_FIX_AXIS
source: <b>Lock X-Axis</b><br/>Move the axis sliders only up and down.
es: <b>Boquear el eje X</b><br/>Mueve los deslizadores del eje solo hacia arriba y abajo.

# TOOLTIP_FIX_CAMERA
source: <b>Switch to Fixed Camera</b><br/>Zoom camera in or out.
es: <b>Cambiar a cámara fija</b><br/>Zoom de cámara activado o desactivado.

# TOOLTIP_FLAPS
source: <b>Extend Flaps</b><br/>Extend flaps to reduce airspeed and increase maneuverability, for example, to turn tighter.
es: <b>Extender flaps</b><br/>Extiende los flaps para reducir la velocidad en vuelo e incrementar la maniobrabilidad, por ejemplo, para girar más cerrado.

# TOOLTIP_FLAPS_CONTROLS_DESCRIPTION
source: With the maximum value, the aircraft rolls quickly in the direction of the mouse movement. With the minimum value, mouse movements have no effect on the aircraft's roll.
es: En el valor máximo, el avión alabea rápidamente en dirección al movimiento del ratón. En el valor mínimo, los movimientos del ratón no afectan al alabeo del ratón.

# TOOLTIP_FOLLOW_ME_MESSAGE
source: <b>Follow Me!</b><br/>Send a team chat message "Follow me!".
es: <b>¡Seguidme!</b><br/>Envía un mensaje de chat «¡Seguidme!» al equipo.

# TOOLTIP_FOR_BOMB_ROCKETS_SLOT
source: Compatible with an outboard weaponry slot
es: Compatible con un espacio externo de armamento

# TOOLTIP_FOR_CABINE_SLOT
source: Compatible with a pilot's cockpit slot
es: Compatible con un espacio en la cabina del piloto

# TOOLTIP_FOR_ENGINE_SLOT
source: Compatible with an engine slot
es: Compatible con un espacio de motor

# TOOLTIP_FOR_MAIN_WEAPONS_SLOT
source: Compatible with a forward-firing armament slot
es: Compatible con un espacio de armamento frontal

# TOOLTIP_FOR_PLANER_SLOT
source: Compatible with an airframe slot
es: Compatible con un espacio de armazón

# TOOLTIP_FOR_TURRET_SLOT
source: Compatible with a turret slot
es: Compatible con un espacio de torreta

# TOOLTIP_FRAGBELT_EFF_BIG_WEP
source: High-explosive ammunition is most effective in large-caliber weapons.
es: La munición de alto explosivo es más efectiva en armas de gran calibre.

# TOOLTIP_FREE_CAMERA
source: <b>Switch to Free Camera</b><br/>Look around the aircraft.
es: <b>Cambia a cámara libre</b><br/>Mira alrededor del avión.

# TOOLTIP_FREE_EXP_DESCRIPTION
source: Free Experience is earned in battles and can be used to research any aircraft or module.
es: La experiencia libre se consigue en batallas y se puede usar para desarrollar cualquier avión o módulo.

# TOOLTIP_FREE_LOOK_MODE
source: <b>Free View</b><br/>Look around and observe your surroundings.
es: <b>Vista libre</b><br/>Mira alrededor y observa lo que te rodea.

# TOOLTIP_FREE_XP
source: <b>Free Experience</b><br/>Exchange experience for Free Experience that can be used to research any aircraft or module.<br>5% of experience earned on any aircraft goes to Free Experience. Experience earned on Elite and Premium aircraft can be converted to Free Experience.
es: <b>Experiencia libre</b><br/>Canjea experiencia por experiencia libre que es usada para desarrollar cualquier avión o módulos.<br>El 5 % de experiencia ganada en cualquier avión se convierte en experiencia libre.<br>La experiencia ganada en aviones élite o premium se puede convertir en experiencia libre.

# TOOLTIP_FREE_XP_HEADER
source: Free Experience
es: Experiencia libre

# TOOLTIP_FREZE_CAMERA
source: <b>Lock Camera View</b><br/>Lock camera view when a joystick is used.
es: <b>Bloquear vista de cámara</b><br/>Bloquea la vista de cámara cuando se usa un joystick.

# TOOLTIP_GAMEPAD_DEAD_ZONE
source: Adjusts the minimum joystick movement that triggers signal processing.
es: Ajusta el movimiento mínimo del joystick que provoca el procesamiento de señal.

# TOOLTIP_GAMEPAD_ROLL_INVERSION
source: Invert the roll axis signal.
es: Invertir la señal del eje de alabeo.

# TOOLTIP_GAMEPAD_VERTICAL_INVERSION
source: Invert the vertical axis signal.
es: Invierte la señal del eje vertical.

# TOOLTIP_GAME_ENGINE_VOLUME
source: Adjust the level of noise produced by your aircraft engine.
es: Ajusta el nivel del ruido producido por el motor de tu avión.

# TOOLTIP_GAME_GUNS_VOLUME
source: Adjust the level of noise produced by the firing of aircraft weapons.
es: Ajusta el nivel del ruido producido por el fuego de las armas del avión.

# TOOLTIP_GAME_MENU
source: Game Menu
es: Menú del juego

# TOOLTIP_GAME_VOICE_VOLUME
source: Adjust the volume of in-game voice messages.
es: Ajusta el volumen de los mensajes de voz del juego.

# TOOLTIP_GAMMA
source: Adjust image brightness.
es: Ajusta el brillo de la imagen.

# TOOLTIP_GENERALPURPOSEBELT_EFF_ALL_WEP
source: Armor-piercing incendiary ammunition is equally effective in all kinds of weapons.
es: La munición de alta penetración incendiaria es igual de efectiva en todo tipo de armas.

# TOOLTIP_GENERAL_VOLUME
source: Adjust the overall volume of all game sounds.
es: Ajusta el volumen general de todos los sonidos del juego.

# TOOLTIP_GOLD
source: Additional in-game currency bought for real money. Use gold to buy credits, Premium Account, and Premium aircraft, and convert experience to Free Experience.
es: Moneda adicional del juego comprada con dinero real. Usa oro para comprar créditos, cuenta premium y aviones premium, y convertir experiencia en experiencia libre.

# TOOLTIP_GOLD_1
source: Use gold to convert Aircraft Experience to Free Experience,<br>buy credits, and buy or extend Unified Premium Account that is also valid for World of Tanks.
es: Usa oro para convertir la experiencia de aviones en experiencia libre,<br>comprar créditos, y comprar o extender tu cuenta premium unificada que es también válida para World of Tanks.

# TOOLTIP_GOLD_HEADER
source: Gold
es: Oro

# TOOLTIP_GOLD_SYNCHRONISATION_IN_PROGRESS
source: Acquisition of balance data is in progress. All your gold and Free Experience will be available soon.
es: La adquisición de datos del balance está en progreso. Todo tu oro y experiencia libre estarán pronto disponibles.

# TOOLTIP_GOLD_SYNCHRONISATION_SUCCESSFUL
source: WG Wallet successfully synchronized. All of your gold and Free Experience are now available.
es: WG Wallet sincronizado con éxito. Todo tu oro y experiencia libre están ahora disponibles.

# TOOLTIP_GOTO_MANUAL_CONFIG
source: Go to Custom Configuration
es: Ir a configuración personalizada

# TOOLTIP_GOTO_MODULES
source: Go to Upgrades
es: Ir a mejoras

# TOOLTIP_GRAPHICS_QUALITY
source: Select graphics quality.
es: Selecciona la calidad de los gráficos.

# TOOLTIP_GRASS_DENSITY
source: Adjust the density of vegetation on the terrain.
es: Ajusta la densidad de la vegetación en el terreno.

# TOOLTIP_GUNNER_BASIC_SKILL
source: Gunner's proficiency
es: Competencia del artillero

# TOOLTIP_HANGAR_ADD_BOMBS
source: <b>Purchase</b><br/>Number of bombs still required.
es: <b>Comprar</b><br/>Número de bombas todavía requeridas.

# TOOLTIP_HANGAR_ADD_ROCKETS
source: <b>Purchase</b><br/>Number of rockets still required.
es: <b>Comprar</b><br/>Número de cohetes todavía requeridos.

# TOOLTIP_HANGAR_ALTITUDE
source: Indicates the capacity to engage in combat at a high altitude. Factors in the optimum altitude range and maximum flight altitude.
es: Indica la capacidad de enfrentarse en combate a gran altura. Tiene en cuenta el alcance de altitud óptimo y altitud máxima de vuelo.

# TOOLTIP_HANGAR_APPEARANCE
source: Select and apply a paint scheme for your aircraft.
es: Selecciona y aplica un esquema de pintura para tu avión.

# TOOLTIP_HANGAR_ASSAULT_POWER
source: Averaged value. Comprised of all bombs and rockets damage potential, as well as forward-firing machine guns and cannon effectiveness when fired at ground targets.
es: Valor promediado. Compuesto del potencial de daño de todas las bombas y cohetes, así como del fuego de las ametralladoras frontales y la efectividad de los cañones cuando se dispara a objetivos terrestres.
