Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/tooltips/tooltips_*.po
Languages: es

# TOOLTIPS_BONUS_STATS_AFTER_UPGRADE_DESCRIPTION
source: After enhancing the equipment, a new bonus characteristic will be randomly selected from the list of available characteristics.
es: Tras mejorar el equipamiento, se seleccionará aleatoriamente una nueva característica de bonificación de entre la lista de características disponibles.

# TOOLTIPS_BONUS_STATS_DISABLED_DESCRIPTION_1
source: Upgrade the equipment to the <font color='#{1}'>Advanced</font> quality level.
es: Mejora el equipamiento al nivel de calidad <font color='#{1}'>Avanzado</font>.

# TOOLTIPS_BONUS_STATS_DISABLED_DESCRIPTION_2
source: Upgrade the equipment to the <font color='#{1}'>Ultimate</font> quality level.
es: Mejora el equipamiento al nivel de calidad <font color='#{1}'>Definitivo</font>.

# TOOLTIPS_BONUS_STAT_SAVED
source: Characteristic frozen
es: Característica congelada

# TOOLTIPS_BOOST_DURATION
source: Duration of boost availability
es: Duración de la disponibilidad del impulsor

# TOOLTIPS_BRAKING_SYSTEM_DESCRIPTION
source: Main system for aircraft ground slowing
es: Sistema principal del avión para frenar en tierra

# TOOLTIPS_BUTTON_GOTO_BARRACKS
source: Open Barracks
es: Abrir barracones

# TOOLTIPS_BUTTON_GOTO_PERSONAL_FILE
source: Open Personal File
es: Abrir archivo personal

# TOOLTIPS_BUTTON_MENU_CALIBRATE
source: Calibrate
es: Calibrar

# TOOLTIPS_BUTTON_MENU_DISMANTLE
source: Disassemble
es: Desensamblar

# TOOLTIPS_BUTTON_MENU_REBUILD
source: Reassemble
es: Reensamblar

# TOOLTIPS_BUTTON_MENU_SELL
source: Sell
es: Vender

# TOOLTIPS_BUTTON_MENU_SHOW_INFO
source: View details
es: Ver detalles

# TOOLTIPS_BUTTON_MENU_UNMOUNT
source: Demount
es: Desmontar

# TOOLTIPS_BUTTON_MENU_UPGRADE
source: Enhance
es: Mejorar

# TOOLTIPS_BUY_PLANE_TROOM_NOT_AVAILABLE
source: Aircraft purchase is unavailable when you enter a training room.
es: La compra de aviones no está disponible cuando entras en una sala de entrenamiento.

# TOOLTIPS_BUY_PLANE_WING_NOT_AVAILABLE
source: Aircraft purchase is unavailable after you join a Flight and click the Ready! button.
es: La compra de aviones no está disponible cuando ingresas en una escuadrilla y pulsas el botón «¡Listo!».

# TOOLTIPS_CALIBRATE_CURRENT_STAT
source: Current value (calibration range):
es: Valor actual (margen de calibración):

# TOOLTIPS_CALIBRATE_HEADER
source: Calibrate Equipment
es: Calibrar equipamiento

# TOOLTIPS_CAMONAME_ANIMAL
source: "Animals" Series
es: Serie «Animales»

# TOOLTIPS_CAMONAME_CEREMONIAL
source: Festive paint scheme
es: Esquema de pintura festivo

# TOOLTIPS_CAMONAME_CHROME
source: Chrome paint scheme
es: Esquema de pintura cromada

# TOOLTIPS_CAMONAME_CHROME_DESERT
source: Chrome desert
es: Cromado del desierto

# TOOLTIPS_CAMONAME_CHROME_MARINE
source: Chrome marine
es: Cromado marino

# TOOLTIPS_CAMONAME_CHROME_SUMMER
source: Chrome summer
es: Cromado de verano

# TOOLTIPS_CAMONAME_CHROME_WINTER
source: Chrome winter
es: Cromado de invierno

# TOOLTIPS_CAMONAME_FLAGS
source: "Flags" Series
es: Serie «Banderas»

# TOOLTIPS_CAMONAME_METALLIC
source: "Non-Ferrous Metals" Series
es: Serie «Metales no ferrosos»

# TOOLTIPS_CAMONAME_NATIONAL
source: National paint scheme
es: Esquema de pintura nacional

# TOOLTIPS_CAMONAME_PREMIUM
source: "Premium" Series
es: Serie «Premium»

# TOOLTIPS_CAMONAME_SPECIAL
source: Special paint scheme
es: Esquema de pintura especial

# TOOLTIPS_CAMONAME_SPECIAL_EMBLEM
source: Special decoration
es: Decoración especial

# TOOLTIPS_CAMONAME_TIGER
source: Tigrine paint scheme
es: Esquema de pintura atigrado

# TOOLTIPS_CAMONAME_VETERAN
source: "Battle-Tested" Series
es: Serie «Probados en batalla»

# TOOLTIPS_CAMOSOURCE_EVENT
source: This paint scheme was received as a reward for participation in the event.
es: Este esquema de pintura se obtuvo como recompensa por participar en el evento.

# TOOLTIPS_CAMOSOURCE_EVENT_EMBLEM
source: This decoration was received as a reward for participation in the event.
es: Esta decoración se obtuvo como recompensa por participar en el evento.

# TOOLTIPS_CAMOSOURCE_GIFT
source: This paint scheme was received as a reward for participation in the event or along with a purchased item.
es: Este esquema de pintura se obtuvo como recompensa por participar en el evento o junto a un objeto comprado.

# TOOLTIPS_CAMOSOURCE_GIFT_EMBLEM
source: This decoration was received as a reward for participation in the event or along with purchased items.
es: Esta decoración se obtuvo como recompensa por participar en el evento o junto a un objeto comprado.

# TOOLTIPS_CAMOSOURCE_TESTER
source: This paint scheme was received as a reward for active participation in the game's development.
es: Este esquema de pintura se obtuvo como recompensa por participar activamente en el desarrollo del juego.

# TOOLTIPS_CAMOSOURCE_TESTER_EMBLEM
source: This decoration was received as a reward for active participation in the game's development.
es: Esta decoración se obtuvo como recompensa por participar activamente en el desarrollo del juego.

# TOOLTIPS_CAMOSOURCE_WARCACHE
source: This paint scheme was received from a Supply crate.
es: Este esquema de pintura se obtuvo en una caja de abastecimiento.

# TOOLTIPS_CAMOSOURCE_WARCACHE_EMBLEM
source: This decoration was received from a Supply crate.
es: Esta decoración se obtuvo en una caja de abastecimiento.

# TOOLTIPS_CAMO_AVAILABLE_ONLY_ON_DESERT_TYPE
source: Takes effect on desert maps only.
es: Solo tiene efecto en los mapas del desierto.

# TOOLTIPS_CAMO_AVAILABLE_ONLY_ON_SEA_TYPE
source: Takes effect on marine maps only.
es: Solo tiene efecto en los mapas marinos.

# TOOLTIPS_CAMO_AVAILABLE_ONLY_ON_SUMMER_TYPE
source: Takes effect on summer maps only.
es: Solo tiene efecto en los mapas de verano.

# TOOLTIPS_CAMO_AVAILABLE_ONLY_ON_WINTER_TYPE
source: Takes effect on winter maps only.
es: Solo tiene efecto en los mapas de invierno.

# TOOLTIPS_CAMO_BONUS_FOR_CONSUMABLES
source: Consumable "{variable_name}"
es: Consumible "{variable_name}"

# TOOLTIPS_CAMO_BONUS_FOR_EQUIPMENT
source: Equipment "{variable_name}"
es: Equipamiento "{variable_name}"

# TOOLTIPS_CAMO_BONUS_FOR_GUNNER
source: Gunner's skill "{variable_name}"
es: Habilidad de artillero "{variable_name}"

# TOOLTIPS_CAMO_BONUS_FOR_PILOT
source: Pilot's skill "{variable_name}"
es: Habilidad de piloto "{variable_name}"

# TOOLTIPS_CAMO_CLICK_TO_SHOW_DESERT_TYPE
source: Show <font color='#{1}'>desert paint scheme</font>
es: Muestra el <font color='#{1}'>esquema de pintura del desierto</font>

# TOOLTIPS_CAMO_CLICK_TO_SHOW_FACTORY_TYPE
source: Show <font color='#{1}'>stock paint scheme</font>
es: Muestra el <font color='#{1}'>esquema de pintura inicial</font>

# TOOLTIPS_CAMO_CLICK_TO_SHOW_SEA_TYPE
source: Show <font color='#{1}'>marine paint scheme</font>
es: Muestra el <font color='#{1}'>esquema de pintura marino</font>

# TOOLTIPS_CAMO_CLICK_TO_SHOW_SUMMER_TYPE
source: Show <font color='#{1}'>summer paint scheme</font>
es: Muestra el <font color='#{1}'>esquema de pintura de verano</font>

# TOOLTIPS_CAMO_CLICK_TO_SHOW_WINTER_TYPE
source: Show <font color='#{1}'>winter paint scheme</font>
es: Muestra el <font color='#{1}'>esquema de pintura de invierno</font>

# TOOLTIPS_CAMO_CURRENTLY_EQUIPPED
source: (currently applied)
es: (aplicado actualmente)

# TOOLTIPS_CAMO_EFFECTS_LIST
source: Paint Scheme:
es: Esquema de pintura:

# TOOLTIPS_CAMO_EQUIPPED_ON_DESERT_TYPE
source: Applied for desert maps
es: Aplicado a mapas del desierto

# TOOLTIPS_CAMO_EQUIPPED_ON_SEA_TYPE
source: Applied for marine maps
es: Aplicado a mapas marinos

# TOOLTIPS_CAMO_EQUIPPED_ON_SUMMER_TYPE
source: Applied for summer maps
es: Aplicado a mapas de verano

# TOOLTIPS_CAMO_EQUIPPED_ON_WINTER_TYPE
source: Applied for winter maps
es: Aplicado a mapas de invierno

# TOOLTIPS_CAMO_GIFT
source: Awarded paint scheme
es: Esquema de pintura de recompensa

# TOOLTIPS_CAMO_GIFT_DESCRIPTION
source: This paint scheme was received as a gift.
es: Este esquema de pintura se obtuvo como regalo.

# TOOLTIPS_CAMO_GIFT_DESCRIPTION_EMBLEM
source: This decoration was received as a gift.
es: Esta decoración se obtuvo como regalo.

# TOOLTIPS_CAMO_GIFT_EMBLEM
source: Awarded decoration
es: Decoración de recompensa

# TOOLTIPS_CAMO_PURCHASE_DESERT_TYPE_ON_PERIOD
source: Paint scheme for <font color='#{1}'>desert maps</font> is selected for purchase for:
es: Se ha seleccionado el esquema de pintura para <font color='#{1}'>mapas del desierto</font> para comprarlo por:

# TOOLTIPS_CAMO_PURCHASE_FOREVER
source: Forever
es: Para siempre

# TOOLTIPS_CAMO_PURCHASE_SEA_TYPE_ON_PERIOD
source: Paint scheme for <font color='#{1}'>marine maps</font> is selected for purchase for:
es: Se ha seleccionado el esquema de pintura para <font color='#{1}'>mapas marinos</font> para comprarlo por:

# TOOLTIPS_CAMO_PURCHASE_SUMMER_TYPE_ON_PERIOD
source: Paint scheme for <font color='#{1}'>summer maps</font> is selected for purchase for:
es: Se ha seleccionado el esquema de pintura para <font color='#{1}'>mapas de verano</font> para comprarlo por:

# TOOLTIPS_CAMO_PURCHASE_WINTER_TYPE_ON_PERIOD
source: Paint scheme for <font color='#{1}'>winter maps</font> is selected for purchase for:
es: Se ha seleccionado el esquema de pintura para <font color='#{1}'>mapas de invierno</font> para comprarlo por:

# TOOLTIPS_CAMO_SOURCE_EFFECT_LIST
source: Effects produced by:
es: Efectos producidos por:

# TOOLTIPS_CAMO_TYPE_FACTORY
source: Stock
es: Inicial

# TOOLTIPS_CAMO_UNIVERSAL
source: Universal paint scheme
es: Esquema de pintura universal

# TOOLTIPS_CAMO_UNIVERSAL_DESCRIPTION
source: Takes effect on any map type with bonus characteristics active.
es: Tiene efecto en todos los tipos de mapa que tengan características de bonificación activas.

# TOOLTIPS_CAMO_WITHOUT_BONUSES
source: No bonus characteristics.
es: No hay características de bonificación.

# TOOLTIPS_CAMO_WITH_BONUSES_DONT_WORK_ON_THIS_MAPS_TYPE
source: Bonus characteristics<br>(inactive on this map type):
es: Características de bonificación<br>(inactivas en este tipo de mapa):

# TOOLTIPS_CAMO_WITH_NATION_COLOR_TYPE
source: The aircraft is painted in a single color according to its nation.
es: El avión se pinta de un único color, de acuerdo con su nación.

# TOOLTIPS_CANHAVE_BIGBOMBS
source: Can carry powerful bombs
es: Puede portar bombas potentes

# TOOLTIPS_CANHAVE_ROCKETSANDBOMBS
source: Can carry bombs and rockets
es: Puede portar bombas y cohetes

# TOOLTIPS_CANHAVE_ROCKETSORBOMBS
source: Can carry bombs or rockets
es: Puede portar bombas o cohetes

# TOOLTIPS_CANHAVE_SALVOROCKETS
source: Can carry salvo-launched rockets
es: Puede portar salvas de cohetes

# TOOLTIPS_CANHAVE_SALVOROCKETSANDBOMBS
source: Can carry bombs and salvo-launched rockets
es: Puede portar bombas y salvas de cohetes

# TOOLTIPS_CANHAVE_SALVOROCKETSORBOMBS
source: Can carry bombs or salvo-launched rockets
es: Puede portar bombas o salvas de cohetes

# TOOLTIPS_CANHAVE_SMALLBOMBS
source: Can carry small bombs
es: Puede portar bombas pequeñas

# TOOLTIPS_CANHAVE_SMALLROCKETS
source: Can carry small rockets
es: Puede portar cohetes pequeños

# TOOLTIPS_CANT_BE_RESET_SKILL
source: Unique skill cannot be reset
es: La habilidad única no se puede reiniciar

# TOOLTIPS_CHANCE_TO_OBTAIN_ACHIEVEMENT_RUDOLPH_PILOTDEER
source: Provides a chance to earn the <font color='#c5ced9'>Rudolph Hawker</font> achievement
es: Da la oportunidad de ganar el logro <font color='#c5ced9'>Rudolph Hawker</font>

# TOOLTIPS_CHANCE_TO_OBTAIN_FROM_TROPHY
source: A chance to get prizes in Supplies:
es: Probabilidad de conseguir premios en abastecimientos:

# TOOLTIPS_CHANCE_TO_OBTAIN_FROM_TROPHY_HIGH
source: High
es: Alta

# TOOLTIPS_CHANCE_TO_OBTAIN_FROM_TROPHY_LOW
source: Small
es: Pequeña

# TOOLTIPS_CHANCE_TO_OBTAIN_FROM_TROPHY_MEDIUM
source: Medium
es: Media

# TOOLTIPS_CHANCE_TO_OBTAIN_FROM_TROPHY_VERY_HIGH
source: Very high
es: Muy alta

# TOOLTIPS_CHANCE_TO_OBTAIN_FROM_TROPHY_VERY_HIGH_ALT
source: Guaranteed
es: Garantizada

# TOOLTIPS_CHANCE_TO_OBTAIN_FROM_TROPHY_VERY_LOW
source: Very small
es: Muy baja

# TOOLTIPS_CHANGES_AFTER_CALIBRATE_DESCRIPTION
source: Equipment calibration changes its basic characteristics within certain ranges.<br><font size='6'><br></font>Calibration can significantly increase a basic positive characteristic.
es: La calibración del equipamiento cambia sus características básicas dentro de ciertos márgenes.<br><font size='6'><br></font>. La calibración puede mejorar significativamente una característica básica positiva.

# TOOLTIPS_CHANGE_EXP_DESCRIPTION
source: Use Free Experience to accelerate earning of skill points.
es: Usa experiencia libre para acelerar la obtención de puntos de habilidad.

# TOOLTIPS_CHANGE_GUNNER
source: Replace gunner
es: Reemplazar artillero

# TOOLTIPS_CHANGE_PILOT
source: Replace pilot
es: Reemplazar piloto

# TOOLTIPS_CHANGE_SORTING_ORDER
source: Change sorting order
es: Cambiar orden

# TOOLTIPS_CHANGE_TEAM_PLACE
source: Swap teams
es: Cambiar equipos

# TOOLTIPS_CHARACTERISTICS_COLON
source: Specifications:
es: Especificaciones:

# TOOLTIPS_CHARACTERISTICS_DURABILITY
source: Aircraft durability
es: Durabilidad del avión

# TOOLTIPS_CHOOSE_EQUIPMENT_AND_QUEST
source: Hover over the equipment to select a mission.
es: Pasa el cursor sobre el equipamiento para seleccionar una misión.

# TOOLTIPS_CLASS
source: Type:
es: Tipo:

# TOOLTIPS_CLASS_HINT_ASSAULT
source: Highly durable aircraft designed to destroy ground targets from a medium altitude. Carry powerful strike weapons and normally one defensive turret.
es: Aviones muy resistentes diseñados para destruir objetivos terrestres a una cota media. Portan potentes armas de ataque y normalmente una torreta defensiva.

# TOOLTIPS_CLASS_HINT_BOMBER
source: High-speed aircraft designed to attack ground targets by dropping bombs from a high altitude. Carry high load of bombs and powerful defensive armament.
es: Avión de alta velocidad diseñado para atacar objetivos terrestres a gran altitud soltando bombas. Lleva una gran carga de bombas y un potente armamento defensivo.

# TOOLTIPS_CLASS_HINT_FIGHTERS
source: Highly maneuverable aircraft designed to intercept and destroy enemy aircraft in maneuvering battles as well as to cover allies.
es: Aviones muy maniobrables diseñados para interceptar y destruir aviones enemigos en batallas de maniobra así como para cubrir a la aviación aliada.

# TOOLTIPS_CLASS_HINT_HEAVY
source: Fast and heavily armed universal aircraft that are capable of effectively intercepting enemy attack aircraft and bombers and destroying ground targets.
es: Avión polivalente rápido y con potente armamento, capaz de interceptar con éxito aviones enemigos de ataque y bombarderos y destruir objetivos terrestres.

# TOOLTIPS_CLASS_HINT_NAVY
source: Universal aircraft designed to engage in active combat and destroy unarmored ground targets. Capable of carrying several bombs or rockets.
es: Aviones polivalentes diseñados para enfrentarse en combate activo y destruir objetivos terrestres no blindados. Capaces de portar varias bombas o cohetes.

# TOOLTIPS_CLASS_LVL_1_PROGRESS
source: Grade I
es: Grado I

# TOOLTIPS_CLASS_LVL_2_PROGRESS
source: Grade II
es: Grado II

# TOOLTIPS_CLASS_LVL_3_PROGRESS
source: Grade III
es: Grado III

# TOOLTIPS_CLASS_LVL_4_PROGRESS
source: Grade IV
es: Grado IV

# TOOLTIPS_CLASS_LVL_5_PROGRESS
source: Grade V
es: Grado V

# TOOLTIPS_CLASS_QUEST_NAME
source: Aircraft type-specific mission<br>"{name}"
es: Misión específica según el tipo de avión<br>«{name}»

# TOOLTIPS_CLICK_TO_HIDE_PANEL
source: Click to hide the panel.
es: Haz clic para ocultar el panel.

# TOOLTIPS_CLICK_TO_SHOW_PANEL
source: Click to show the panel.
es: Haz clic para mostrar el panel.

# TOOLTIPS_CLOSECOMBAT_BIGGUNS
source: Large-caliber armament effective in close combat
es: Armamento de gran calibre efectivo en combate cerrado

# TOOLTIPS_CLOSECOMBAT_CANONS
source: Autocannon armament effective in close combat
es: Armamento de cañones automáticos efectivos en combate cerrado

# TOOLTIPS_CLOSECOMBAT_MASHINEGUNS
source: Machine gun armament effective in close combat
es: Armamento de ametralladoras efectivo en combate cerrado

# TOOLTIPS_CLOSECOMBAT_MIXEDGUNS
source: Machine gun and autocannon armament effective in close combat
es: Armamento de ametralladoras y cañones automáticos efectivo en combate cerrado

# TOOLTIPS_COLLECT_ALL_PARTS
source: Collect all parts to get a bomber for free.
es: Consigue todas las piezas para conseguir un bombardero gratis.

# TOOLTIPS_COMING_SOON
source: Coming soon!
es: ¡Próximamente!

# TOOLTIPS_COMPARE_CHARACTERISTICS_I-X_TIER
source: Compare the characteristics of <font color='{1}'>Tier I–X</font> aircraft
es: Compara las características de aviones de <font color='{1}'>nivel I–X</font>

# TOOLTIPS_COMPARE_CHARACTERISTICS_NUMBER_TIER
source: Compare the characteristics of <font color='{1}'>Tier {number}</font> aircraft
es: Compara las características de aviones de <font color='{1}'>nivel {number}</font>

# TOOLTIPS_COMPLETE_ALL_HARD_QUESTS_TO_SKIP_THIS_ONE
source: To skip this mission, complete additional tasks in all preceding missions.
es: Para saltarte esta misión, completa tareas adicionales en todas las misiones precedentes.

# TOOLTIPS_COMPLETE_PREVIOUS_QUEST_FOR_NEW_STATE
source: To reach this configuration, complete the mission assigned to you.
es: Para alcanzar esta configuración, completa la misión asignada.

# TOOLTIPS_COMPLETE_PREVIOUS_STAGE_FOR_ELITE_STATE
source: To acquire <font color='{1}'>Elite status</font>, complete the preceding stage.
es: Para adquirir el <font color='{1}'>estatus de élite</font>, completa la etapa previa.

# TOOLTIPS_COMPLETE_PREVIOUS_STAGE_FOR_PERMISSION
source: To unlock, complete the preceding stage.
es: Para desbloquear, completa la etapa previa.

# TOOLTIPS_COMPLETE_QUEST_FOR_THIS_EQUIPMENT
source: Select a mission to obtain equipment.
es: Selecciona una misión para recibir equipamiento.

# TOOLTIPS_COMPLEX_EQUIPMENT_DESCRIPTION
source: <font color='#{1}'>Complex equipment</font> can be demounted and used again in exchange for {price} or disassembled for free and thus empty the slot.
es: El <font color='#{1}'>equipamiento complejo</font> se puede desmontar y volver a usar a cambio de {price} o desmontar gratuitamente y dejar vacío el espacio.

# TOOLTIPS_CONFIRM_TO_SAVE_CURRENT_BONUS_STAT
source: To keep the current characteristic after reassembly, freeze it.
es: Para mantener la característica actual tras el reensamblado, congélala.

# TOOLTIPS_CONSUMABLES_MOUNTED
source: Mounted
es: Montado

# TOOLTIPS_COST_OF_ACQUISITION_SKILL
source: Price for mastering skill
es: Precio por dominar habilidad

# TOOLTIPS_CRAFT_COMPONENT_DEVICES
source: Flight Instruments
es: Instrumentos de vuelo

# TOOLTIPS_CRAFT_COMPONENT_ELECTRONICS
source: Radio Electronics
es: Componentes de radio

# TOOLTIPS_CRAFT_COMPONENT_GEARS
source: Mechanical Parts
es: Partes mecánicas

# TOOLTIPS_CRAFT_COMPONENT_GUNS
source: Weapon Parts
es: Partes de armamento

# TOOLTIPS_CRAFT_COMPONENT_HULL
source: Airframe Elements
es: Elementos del armazón

# TOOLTIPS_CRAFT_COMPONENT_STURDY
source: Heat-Resistant Parts
es: Partes pirorresistentes

# TOOLTIPS_CREDITS_AVAILABLE_JA
source: Available credits:
es: Кредиты в наличии:

# TOOLTIPS_CREDITS_TOKENS_AVAILABLE
source: Available resources
es: Recursos disponibles

# TOOLTIPS_CREW
source: Crew:
es: Tripulación:

# TOOLTIPS_CREW_LABEL_PLACE_FOR_GUNNER
source: Recruit Gunner
es: Reclutar artillero

# TOOLTIPS_CREW_LABEL_PLACE_FOR_PILOT
source: Recruit Pilot
es: Reclutar piloto

# TOOLTIPS_CREW_RESET_FOR_GOLD_BETTER
source: It is more effective to reset skills for gold.
es: Es más efectivo reiniciar las habilidades con oro.

# TOOLTIPS_CREW_SKILLPOINT_HELP_DESCRIPTION
source: The first skill point is received for free once the proficiency is trained to 100%. Further skill points are received for earning crew experience in battle. Skills take full effect immediately after they are mastered.
es: El primer punto de habilidad se recibe gratis una vez la competencia se entrena al 100 %. Los siguientes puntos de habilidad se reciben por ganar experiencia de la tripulación en batalla. Las habilidades surten efecto inmediatamente tras ser dominadas.

# TOOLTIPS_CREW_WITHOUT_PEN
source: Crew transfer from other aircraft of this nation without penalty
es: La tripulación se transfiere de otros aviones de esta nación sin penalización

# TOOLTIPS_CRIT_DEFENCE
source: Evaluation of different aircraft elements' resistance to critical damage: airframe, engine, crew, and turret
es: Evaluación de los diferentes elementos del avión, resistencia al daño crítico: armazón, motor, tripulación y torreta

# TOOLTIPS_CRUISE_SPEED
source: Horizontal flight speed without boost
es: Velocidad de vuelo horizontal sin impulsor

# TOOLTIPS_CURRENT_AIRCRAFT
source: Selected aircraft
es: Avión seleccionado

# TOOLTIPS_DAILY_QUEST_WARNING
source: Daily missions can be completed only in the Conquest mode.
es: Las misiones diarias solo se pueden completar en el modo Conquista.

# TOOLTIPS_DAILY_QUEST_WARNING_ALT
source: Daily missions can be completed in battles between the operation phases only.
es: Las misiones diarias pueden completarse solamente en batallas entre las fases de una operación.

# TOOLTIPS_DAMAGE_ALLIED_AIRCRAFT
source: Damage to allied aircraft
es: Daño en aviones aliados

# TOOLTIPS_DEER_STATUE
source: Reindeer sculpture
es: Escultura de reno

# TOOLTIPS_DEFENCE_TURRET
source: Defensive turret
es: Torreta defensiva

# TOOLTIPS_DESCRIPTION_EQUIPMENT_AND_CONSUMABLES
source: Can be mounted on:
es: Se puede montar en el:

# TOOLTIPS_DESCRIPTION_FAST_TRAINING
source: Quick training instantly increases proficiency level to 90% or 100% depending on the selected option.
es: El entrenamiento rápido aumenta al instante el nivel de competencia al 90 o 100 % dependiendo de la opción seleccionada.

# TOOLTIPS_DESCRIPTION_MODE_RECTRUIT
source: Proficiency of the recruited crew member will be trained to 50%, 90%, or 100% depending on the option you select.
es: La competencia del tripulante reclutado se entrenará al 50 %, 90 % o 100 % dependiendo de la opción que seleccionaste.

# TOOLTIPS_DESCRIPTION_PREMIUM_AIRCRAFTS
source: Premium aircraft earn more credits in battle.
es: Los aviones premium obtienen más créditos en batalla

# TOOLTIPS_DESCRIPTION_RETRAINING
source: Retraining a crew member resets the current proficiency. New proficiency level can be 50%, 90%, or 100% depending on the option you select.
es: El reentrenamiento de un tripulante reinicia la competencia actual. El nuevo nivel de competencia puede ser el 50 %, 90 % o 100 % dependiendo de la opción que seleccionaste.

# TOOLTIPS_DESCRIPTION_TO_ONLY_ONE_DIRECTIVE_CAN_BE_ACTIVE
source: First finish executing the activated operation order or deactivate it.
es: Antes termina de ejecutar la orden operativa activada o desactívala.

# TOOLTIPS_DETAILS_AVAILABLE
source: Available Materials
es: Materiales disponibles

# TOOLTIPS_DETAIL_BUTTON_DESCRIPTION
source: Open the default browser to view the details.
es: Abre el navegador por defecto para mostrar los detalles.

# TOOLTIPS_DIR_ACTIVATED_TIMER_FOR_QUEST
source: Operation order activated. Complete the chain of missions within the allocated time to receive the aircraft.
es: Orden operativa activada. Completa la cadena de misiones en el tiempo designado para recibir el avión.

# TOOLTIPS_DIR_ACTIVATED_TIMER_FOR_QUEST_SHORT
source: Operation order activated.<br>Complete the chain of missions within the allocated time.
es: Orden operativa activada.<br>Completa la cadena de misiones dentro del tiempo designado.

# TOOLTIPS_DIR_AVAILABLE_BEFORE_EVENT_ENDS
source: Available until the end of the event:
es: Disponible hasta el final del evento:
