Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/tooltips/tooltips_*.po
Languages: es

# TOOLTIP_MOUSE_SENSITIVITY
source: Determines how quickly the camera responds to mouse movements.
es: Determina lo rápido que la cámara responde a los movimientos del ratón.

# TOOLTIP_MOUSE_SENSITIVITY_NEW
source: Adjusts aircraft response to mouse movement.
es: Ajustar la respuesta del avión al movimiento del ratón.

# TOOLTIP_MOUSE_SETTING_AREA
source: Adjusts the area where the mouse settings graph is applied.<br>The area axis coincides with the aircraft direction.<br>When you move the cursor away from the aircraft direction within this area,<br>the aircraft will respond to mouse movements according to the graph.
es: Ajusta el área en donde se aplica el gráfico de los ajustes del ratón.<br>El eje del área coincide con la dirección del avión.<br>Cuando alejas el cursor de la dirección del avión dentro de este área,<br>el avión responderá a los movimientos del ratón según el gráfico.

# TOOLTIP_MUSIC_VOLUME
source: Adjust the volume of background music.
es: Ajusta el volumen de la música de fondo.

# TOOLTIP_NAVIGATOR_BASIC_SKILL
source: Navigator's proficiency
es: Competencia del navegador

# TOOLTIP_NEGATIVE_MESSAGE
source: <b>Negative!</b><br/>Send a team chat message "Negative!".
es: <b>¡Negativo!</b><br/>Envía al equipo un mensaje de chat «¡Negativo!».

# TOOLTIP_NEXT_TARGET
source: <b>Switch to Next Target</b><br/>Lock the next enemy target nearby.
es: <b>Cambiar al siguiente objetivo</b><br/>Bloquea el siguiente objetivo enemigo más cercano.

# TOOLTIP_NOT_ENOUGH_SERTIFICATES_FOR_PURCHASE_QUEST
source: You do not have enough certificates to skip the mission. You can purchase certificates on the game website.
es: No tienes suficientes certificados como para saltarte la misión. Puedes comprar certificados en la página web del juego.

# TOOLTIP_NOT_INSTALLED
source: Mount
es: Montar

# TOOLTIP_NO_FILTER_APPLIED
source: Aircraft type (all types)
es: Tipo del avión (todos los tipos)

# TOOLTIP_OBJECT_DETAIL
source: Adjust the level of detail for ground objects.
es: Ajusta el nivel de detalle de los objetos terrestres.

# TOOLTIP_ON_TARGET_CAMERA
source: <b>Snap to Target</b><br/>Focus the camera on the enemy aircraft you have selected.
es: <b>Fijar al objetivo</b><br/>Centra la cámara en el avión enemigo que has seleccionado.

# TOOLTIP_PILIT_BASIC_SKILL
source: Pilot's proficiency
es: Competencia del piloto

# TOOLTIP_PITCH_AXIS
source: <b>Pitch</b><br/>Move your joystick forward and back to test the pitch axis.
es: <b>Cabeceo</b><br/>Mueve tu joystick adelante y atrás para probar el eje de cabeceo.

# TOOLTIP_PITCH_SPEED
source: <b>Rate of Pitch</b><br/>Configure the axis to control the rate of pitch.
es: <b>Tasa de cabeceo</b><br/>Configura el eje para controlar la tasa de cabeceo.

# TOOLTIP_PLACE_IN_TEAM_DESCRIPTION
source: Indicates a player's performance compared to other players of the combat group.<br><font size='6'><br></font>Depends on their aircraft type grade. Aircraft with the same grade are compared using the number of personal points earned.
es: Indica la eficiencia de un jugador comparado con otros jugadores de grupo personales.<br><font size='6'><br></font>Depende del grado de tipo de avión. Los aviones con el mismo grado se comparan empleando el número de puntos personales conseguidos.

# TOOLTIP_PLACE_NUMBER_IN_TEAM_DESCRIPTION
source: Rank {number} in the combat group by number of personal points earned
es: Rango {number} en el grupo de combate por número de puntos personales conseguidos

# TOOLTIP_PLANES_QUALITY
source: Adjust the aircraft texture quality.
es: Ajusta la calidad de las texturas del avión.

# TOOLTIP_PLANE_AT
source: Aircraft awarded to the Alpha testing participant
es: Avión concedido al participante en la prueba alfa

# TOOLTIP_PLANE_BT
source: Aircraft awarded to the Closed Beta testing participant
es: Avión concedido al participante en la prueba beta cerrada

# TOOLTIP_PLANE_INFO_ASSAULT_PURPOSE
source: Designed to destroy ground targets
es: Diseñado para destruir objetivos terrestres

# TOOLTIP_PLANE_INFO_AVG_EFFECT_VS_ARMOR
source: Moderately effective against armored targets
es: Moderadamente efectivo contra objetivos blindados

# TOOLTIP_PLANE_INFO_AVG_EFFECT_VS_ARMOR_USE_BOMBS_ROCKETS
source: Moderately effective against armored targets. Bombs and rockets improve battle performance.
es: Moderadamente efectivo contra objetivos blindados. Las bombas y cohetes mejoran el rendimiento en batalla.

# TOOLTIP_PLANE_INFO_FIGHTER_PURPOSE
source: Designed to destroy aerial targets
es: Diseñado para destruir objetivos aéreos

# TOOLTIP_PLANE_INFO_HEAVY_FIGHTER_PURPOSE
source: Multi-role
es: Polivalente

# TOOLTIP_PLANE_INFO_HIGH_EFFECT_VS_ARMOR
source: Effective against armored targets
es: Efectivo contra objetivos blindados

# TOOLTIP_PLANE_INFO_NO_EFFECT_VS_ARMOR
source: Ineffective against armored targets
es: No efectivo contra objetivos blindados

# TOOLTIP_PLANE_INFO_NO_EFFECT_VS_ARMOR_USE_BOMBS_ROCKETS
source: Ineffective against armored targets. Bombs and rockets increase damage potential.
es: No efectivo contra objetivos blindados. Las bombas y cohetes incrementan el daño potencial.

# TOOLTIP_PLANE_OBT
source: Aircraft awarded to the Open Beta testing participant
es: Avión concedido al participante en la prueba beta abierta

# TOOLTIP_PLANE_PURCHASE_HEADER
source: Purchase Aircraft
es: Comprar avión

# TOOLTIP_PLANE_ST
source: Aircraft awarded to the Supertest participant
es: Avión concedido al participante en el supertest

# TOOLTIP_PLANE_TESTING
source: Aircraft in testing
es: Avión en pruebas

# TOOLTIP_PLAYERS_ACCOUNT_HEADER
source: Account
es: Cuenta

# TOOLTIP_PLAYERS_IN_QUEUE
source: Number of players in queue for battle
es: Número de jugadores en espera para la batalla

# TOOLTIP_PLAYERS_ONLINE
source: Number of players currently online
es: Número de jugadores en línea

# TOOLTIP_PLAYERS_ONLINE_AND_TOTAL
source: Players on server / Players on all servers
es: Jugadores en el servidor / Jugadores en todos los servidores

# TOOLTIP_PLAYER_MENU
source: Access your account management options.
es: Accede a las opciones de gestión de tu cuenta.

# TOOLTIP_PLAYER_MENU_HEADER
source: Player Menu
es: Menú del jugador

# TOOLTIP_POST-EFFECTS_QUALITY
source: Adjust the general game picture quality.
es: Ajusta la calidad general de la imagen del juego.

# TOOLTIP_PREMIUM_SHOP_DESCRIPTION
source: Here you can purchase everything you need to make your game experience more comfortable: gold, Premium Account days, aircraft, and much more.
es: Aquí puedes comprar todo lo necesario para vivir una experiencia de juego más cómoda: oro, días de cuenta premium, aviones y mucho más.

# TOOLTIP_PRESS_TO_INST_CONSUMABLES
source: Click to mount consumable
es: Haz clic para montar un consumible

# TOOLTIP_PRIZE_IN_TROPHY
source: Prize from Supplies
es: Premio de abastecimientos

# TOOLTIP_PROFILE_ANGLE
source: <b>Advanced settings</b><br><br>The aircraft will roll automatically if the direction is changed while making turns.<br>It will also perform a half-roll if the cursor is moved down abruptly.
es: <b>Ajustes avanzados</b><br><br>El avión alabeará automáticamente si se cambia la dirección mientras se realizan giros.<br>También realizará un medio alabeo si el cursor se mueve hacia abajo de manera abrupta.

# TOOLTIP_PROFILE_CAMERA_HORIZON_FIXED
source: Free rotating camera locked on the horizon
es: Cámara rotatoria libre fijada en el horizonte

# TOOLTIP_PROFILE_CAMERA_PLANE_FIXED
source: Camera locked on the aircraft
es: Cámara fijada en el avión

# TOOLTIP_PVE_CONTEXT_FEATURE_UNLOCK
source: To unlock, complete "{quest_name}" mission.
es: Para desbloquear, completa la misión «{quest_name}».

# TOOLTIP_PVE_CONTEXT_PLANE_UNLOCK
source: To unlock, destroy this aircraft in battle or complete "{quest_name}" mission.
es: Para desbloquear, destruye este avión en batalla o completa la misión «{quest_name}».

# TOOLTIP_PVE_QUEST_01_COMPLETION_RESULTS
source: "Adjust Fire!", the second mission in "Expert Hunter" sequence, will become available.
es: «¡Ajuste de fuego!», la segunda misión en la secuencia de «cazador experto», estará disponible.

# TOOLTIP_PVE_QUEST_02_COMPLETION_RESULTS
source: "Maiden Victories", the third mission in "Expert Hunter" sequence, will become available.
es: «Primeras victorias», la tercera misión en la secuencia de «cazador experto», estará disponible.

# TOOLTIP_PVE_QUEST_03_COMPLETION_RESULTS
source: "Marksman", the fourth mission in "Expert Hunter" sequence, will become available.
es: «Tirador de precisión», la cuarta misión en la secuencia de «cazador experto», estará disponible.

# TOOLTIP_PVE_QUEST_04_COMPLETION_RESULTS
source: "Expert Hunter" mission will become available. When completed, it will unlock additional in-game features.
es: «Cazador experto» estará disponible. Al completarse, se desbloquearán características del juego adicionales.

# TOOLTIP_PVE_QUEST_05_COMPLETION_RESULTS
source: Additional in-game features will be unlocked: new battle types and missions, researching and purchasing new aircraft, upgrading your aircraft, and more.
es: Se desbloquearán características adicionales del juego: nuevos tipos de batalla y misiones, desarrollo y compra de nuevos aviones, la mejora de tu avión y más.

# TOOLTIP_PVE_QUEST_COMPLETION_RESULTS
source: Additional in-game features will be unlocked: new battle types and missions, researching and purchasing new aircraft, upgrading your aircraft, and more.
es: Se desbloquearán características adicionales del juego: nuevos tipos de batalla y misiones, desarrollo y compra de nuevos aviones, la mejora de tu avión y más.

# TOOLTIP_PVE_QUEST_XP_RESULTS
source: No experience is received in Battle Against Bots. To earn experience, play in Standard Battle.
es: No se recibe experiencia en batallas contra bots. Para conseguir experiencia, juega en batallas estándar.

# TOOLTIP_PVE_QUEST_XP_RESULTS_1
source: No experience is received in Battle Against Bots until you unlock Standard Battle.
es: No se recibe experiencia en las batallas contra bots hasta que desbloquees las batallas estándar.

# TOOLTIP_QUESTS_AVAILABLE_AFTER
source: You can replace mission<br>in
es: Puedes reemplazar la misión<br>en

# TOOLTIP_QUESTS_CHOOSE
source: Replace mission
es: Reemplazar misión

# TOOLTIP_QUESTS_COMPLETION_NUMBER
source: Number of completions
es: Número de conclusiones

# TOOLTIP_QUESTS_DAILY_PROGRESS
source: Mission progress: {count1} of {count2}
es: Progreso de la misión: {count1} de {count2}

# TOOLTIP_QUESTS_DAY_REMAINS
source: Less than 24 hours left
es: Quedan menos de 24 horas

# TOOLTIP_QUESTS_NY_PROGRESS_INDICATOR
source: Holiday missions progress
es: Progreso en misiones festivas

# TOOLTIP_QUESTS_PLANES_NOT_PURCHASED
source: Aircraft not purchased
es: Aviones no comprados

# TOOLTIP_QUESTS_PLANE_QUESTS_NUMBER
source: Number of missions for the selected aircraft
es: Número de misiones para el avión seleccionado

# TOOLTIP_QUESTS_PROGRESS
source: of
es: de

# TOOLTIP_QUESTS_QUEST_COMPLETED
source: Mission completed!
es: ¡Misión completada!

# TOOLTIP_QUESTS_QUEST_GIFT
source: Bonus
es: Bonificación

# TOOLTIP_QUESTS_QUEST_PROGRESS
source: Mission progress
es: Progreso de la misión

# TOOLTIP_QUESTS_QUEST_REWARD
source: Mission award:
es: Recompensa de la misión:

# TOOLTIP_QUESTS_REWARD
source: Award
es: Recompensa

# TOOLTIP_QUESTS_REWARD_COLON
source: Completion Award
es: Premio por finalización

# TOOLTIP_QUESTS_SHOW_DETAILED
source: Click to view details.
es: Haz clic para ver los detalles.

# TOOLTIP_QUESTS_SORT_BY_DISCOUNT
source: Sort by discount
es: Ordenar por descuento

# TOOLTIP_QUESTS_SORT_BY_PRICE_WITH_DISCOUNT
source: Sort by price with discount
es: Ordenar por precio con descuento

# TOOLTIP_QUEST_8-2_STATE_1
source: Destroy 1 enemy aircraft that has destroyed at least 5 aircraft.
es: Destruye 1 avión enemigo que haya destruido al menos 5 aviones.

# TOOLTIP_QUEST_8-2_STATE_2
source: You destroyed 1 enemy aircraft that has destroyed at least 5 aircraft.
es: Destruiste 1 avión enemigo que ha destruido al menos 5 aviones.

# TOOLTIP_QUEST_8-2_STATE_3
source: Destroy 1 enemy aircraft that has earned at least 75 points for destroying ground targets.
es: Destruye 1 avión enemigo que haya conseguido al menos 75 puntos por destruir objetivos terrestres.

# TOOLTIP_QUEST_8-2_STATE_4
source: You destroyed 1 enemy aircraft that has earned at least 75 points for destroying ground targets.
es: Destruiste 1 avión enemigo que ha conseguido al menos 75 puntos por destruir objetivos terrestres.

# TOOLTIP_QUEST_IN_PROGRESS
source: This mission is already in progress.
es: Esta misión ya está en progreso.

# TOOLTIP_RADAR_ZOOM_IN
source: <b>Zoom In Radar Area</b><br/>Zoom the radar area in.
es: <b>Ampliar el área de radar</b><br/>Amplía el área de radar.

# TOOLTIP_RADAR_ZOOM_OUT
source: <b>Zoom Out Radar Area</b><br/>Zoom the radar area out.
es: <b>Alejar el área de radar</b><br/>Aleja el área de radar.

# TOOLTIP_RANDOM_BATTLE
source: Standard battle against random players
es: Batalla estándar contra jugadores aleatorios

# TOOLTIP_REDIRECT_BUY_GOLD
source: You will be redirected to the gold purchase page.
es: Serás redirigido a la página de compra de oro.

# TOOLTIP_REFRESH_MICROPHONE_LIST
source: Update the list of available microphones.
es: Actualiza la lista de micrófonos disponibles.

# TOOLTIP_RELEASE_BOMB
source: <b>Drop Bomb</b><br/>Use bombs to cause serious damage to ground targets.
es: <b>Lanzar bomba</b><br/>Usa bombas para causar serio daño a los objetivos terrestres.

# TOOLTIP_RESEARCH_COST_WITH_PREVIOUS_MODULES
source: Research price including preceding modules
es: Precio de desarrollo incluyendo los módulos previos

# TOOLTIP_RESEARCH_PLANE_MODULES
source: Research modules {name} first.
es: Desarrolla los módulos {name} primero.

# TOOLTIP_RESEARCH_SEVERAL_PARENTS_MESSAGE
source: You can research this aircraft using experience from one of the preceding aircraft:
es: Puedes desarrollar este avión usando experiencia de uno de los aviones precedentes:

# TOOLTIP_RESTORE_DEFAULTS
source: <b>Default Settings</b><br/>Restore default settings for the current control scheme.
es: <b>Ajustes por defecto</b><br/>Restaura los ajustes por defecto para el esquema de control actual.

# TOOLTIP_RETURN_TO_BASE_MESSAGE
source: <b>Back to Base!</b><br/>Send a team chat message "Back to base!".
es: <b>¡Volved a la base!</b><br/>Envía un mensaje de chat al equipo «¡Volved a la base!».

# TOOLTIP_ROLES_ARMORED_PLANE
source: <b>Armored Aircraft</b><br/>Heavy armor protects the aircraft against anti-aircraft fire and small-caliber aircraft weapons.
es: <b>Avión blindado</b><br/>El blindaje pesado protege al avión del fuego antiaéreo y de las armas de aviones de pequeño calibre.

# TOOLTIP_ROLES_DESTROYER
source: <b>Heavily Armed Aircraft</b><br/>Deadly in head-on attacks and effective in destroying armored ground and sea targets.
es: <b>Avión fuertemente armado</b><br/>Mortal en ataques frontales y efectivo destruyendo objetivos terrestres y marítimos.

# TOOLTIP_ROLES_DOGFIGHTER
source: <b>Frontline Fighter</b><br/>Highly maneuverable fighter designed to destroy enemy aircraft in maneuvering engagements.
es: <b>Caza de primera línea</b><br/>Caza altamente maniobrable diseñado para destruir aviones enemigos en enfrentamientos maniobreros.

# TOOLTIP_ROLES_FAST_DIVE
source: <b>Dive Attacker</b><br/>Effective in diving to attack targets and escape from the enemy.
es: <b>Atacante en picado</b><br/>Efectivo picando para atacar objetivos y escapar del enemigo.

# TOOLTIP_ROLES_FIGHTER-BOMBER
source: <b>Fighter-Bomber</b><br/>Multirole aircraft designed to destroy ground and sea targets and engage in air-to-air combat.
es: <b>Cazabombardero</b><br/>Avión polivalente diseñado para destruir objetivos terrestres y marítimos y enfrentarse en combate aire-aire.

# TOOLTIP_ROLES_GROUND_ATTACKER
source: <b>Strike Aircraft</b><br/>Designed primarily to attack ground and sea targets.
es: <b>Avión de ataque</b><br/>Diseñado principalmente para atacar objetivos terrestres y marítimos.

# TOOLTIP_ROLES_HEAVY_GUNS
source: <b>Stand-Off Attacker</b><br/>Carries large-caliber cannon that can deliver damage at longer distances.
es: <b>Atacante a distancia</b><br/>Porta un cañón de gran calibre que puede dañar a gran distancia.

# TOOLTIP_ROLES_HIGH_ALTITUDE
source: <b>High-Altitude Performer</b><br/>Most effective at high altitude.
es: <b>Rendidor a gran altura</b><br/>Efectivo a gran altitud.

# TOOLTIP_ROLES_INTERCEPTOR
source: <b>Interceptor</b><br/>Fighter with good vertical performance, very effective in gaining altitude quickly.
es: <b>Interceptor</b><br/>Caza con buen rendimiento vertical, muy efectivo ganando altitud rápidamente.

# TOOLTIP_ROLES_LOW_ALTITUDE
source: <b>Low-Level Performer</b><br/>Most effective at low altitude.
es: <b>Rendidor a baja altura</b><br/>Más efectivo a baja altura.

# TOOLTIP_ROLES_MULTIPLE_MGS
source: <b>Close-Range Attacker</b><br/>Carries machine guns that are most effective at close range.
es: <b>Atacante a corta distancia</b><br/>Porta ametralladoras que son más efectivas a corta distancia.

# TOOLTIP_ROLL_AXIS
source: <b>Roll</b><br/>Move your joystick right and left to test the roll axis.
es: <b>Alabeo</b><br/>Mueve tu joystick a derecha e izquierda para probar el eje de cabeceo.

# TOOLTIP_ROLL_SPEED
source: <b>Rate of Roll</b><br/>Configure the axis to control the rate of roll.
es: <b>Régimen de alabeo</b><br/>Configura el eje para controlar el régimen de alabeo.

# TOOLTIP_SCREEN_RESOLUTION
source: Select screen resolution.
es: Selecciona la resolución de pantalla.

# TOOLTIP_SENSITIVITY
source: <b>Sensitivity</b><br/>Adjust the keyboard sensitivity.
es: <b>Sensibilidad</b><br/>Ajusta la sensibilidad del teclado.

# TOOLTIP_SETTINGS_ADVANCE_POINT_COLOR
source: Select the color of the lead-compensating aiming point.
es: Selecciona el color del punto de mira de compensación en movimiento.

# TOOLTIP_SETTINGS_CAMERA_INERTION_KEYBOARD_JOYSTICK
source: <b>Advanced settings</b><br><br>Determines the lag in camera response to the direction of flight.
es: <b>Ajustes avanzados</b><br><br>Determina el lag de la respuesta de la cámara en la dirección de la lucha.

# TOOLTIP_SETTINGS_CAMERA_INERTION_MOUSE
source: Determines the level of smoothing applied to jerky camera movements.<br>When the slider is in the leftmost position, the camera strictly follows the cursor.<br>When the slider is in the rightmost position, maximum smoothing is applied.
es: Determina el nivel de suavizado aplicado al movimiento por espasmos de la cámara.<br>Cuando el deslizador está más a la izquierda, la cámara estrictamente sigue al cursor.<br>Cuando el deslizador está más a la derecha, se aplica el suavizado máximo.

# TOOLTIP_SETTINGS_CB_CENSOR
source: Replace profanity and abusive words with asterisks
es: Reemplazar las palabrotas y palabras abusivas con asteriscos

# TOOLTIP_SETTINGS_CB_MSG_TIME
source: Show time at which message was sent
es: Muestra la fecha en la que se envió el mensaje

# TOOLTIP_SETTINGS_CHANGE_ADVANCE_POINT_DISPLAY_SIZE
source: Resize the lead-compensating aiming point according to the distance to the enemy.
es: Cambia el punto de mira de compensación en movimiento según la distancia al enemigo.

# TOOLTIP_SETTINGS_CHAT_ACCEPT_MESSAGES_FROM_FRIENDS
source: Receive messages only from players you added to your contacts list
es: Recibir mensajes solamente de jugadores que añadiste a tu lista de contactos

# TOOLTIP_SETTINGS_CHECKBOX_RESPONSE_INCREASE
source: The game client predicts aircraft behavior, increasing control responsiveness and dynamics
es: El sistema del juego predice la conducta del avión, incrementando la dinámica y la respuesta de los controles

# TOOLTIP_SETTINGS_DO_NOT_SHOW_OFFLINE_PLAYERS
source: Hide players who are currently offline from the contacts list
es: Ocultar jugadores de tu lista de contactos que actualmente están desconectados

# TOOLTIP_SETTINGS_GAMEPAD_CHOOSE_PATTERN
source: Here you can select a gamepad preset or adjust gamepad settings.
es: Aquí puedes seleccionar un preajuste para tu gamepad o afinar los ajustes del gamepad.

# TOOLTIP_SETTINGS_JOYSTICK_CAMERA_LAG
source: <b>Advanced settings</b><br><br>Determines how quickly the camera responds to aircraft roll.<br><font size='6'><br></font>When the slider is in the leftmost position, the camera responds instantly.
es: <b>Ajustes avanzados</b><br><br>Determina la rapidez con la que la cámara responde al alabeo del avión.<br><font size='6'><br></font>Cuando el deslizador está más a la izquierda, la cámara responde al instante.

# TOOLTIP_SETTINGS_JOYSTICK_CHOOSE_PATTERN
source: Here you can select a joystick preset or adjust joystick settings.
es: Aquí puedes seleccionar un preajuste para tu joystick o afinar los ajustes del joystick.

# TOOLTIP_SETTINGS_JOYSTICK_EDIT_SPLINE
source: Left-click the graph to add points and right-click to remove.
es: Haz clic izquierdo en el gráfico para añadir puntos y clic derecho para eliminarlos.

# TOOLTIP_SETTINGS_JOYSTICK_HUT_SPEED
source: Adjusts how quickly the camera responds to hat switch movement.<br>When the slider is in the leftmost position, the rate is set to the minimum.<br>When the slider is in the rightmost position, the rate is set to the maximum.
es: Ajusta la rapidez con la que la cámara responde al movimiento del botón de punto de vista.<br>Cuando el deslizador está más a la izquierda, la tasa se establece al mínimo.<br>Cuando el deslizador está más a la derecha, la tasa se establece al máximo.

# TOOLTIP_SETTINGS_JOYSTICK_MODIFY_REACTION
source: Here you can adjust aircraft response to stick movement.
es: Aquí puedes ajustar la respuesta del avión al movimiento del joystick.

# TOOLTIP_SETTINGS_JOYSTICK_NOISE_CORRECTION
source: Here you can adjust noise correction of joystick signal. If no noise is detected, default settings are recommended. The noise level can be assessed using the Axis Signal Indicator.
es: Aquí puedes ajustar la corrección de ruido de la señal del joystick. Si no se detecta ruido, se recomiendan los ajustes por defecto. Se puede evaluar el nivel de ruido usando el Indicador de Señal del Eje.

# TOOLTIP_SETTINGS_JOYSTICK_SNIPER_MODE_SENSITIVITY
source: Reduces sensitivity of aircraft response in Sniper Mode.<br>When the slider is in the rightmost position, sensitivity is the same as out of Sniper Mode.
es: Reduce la sensibilidad de la respuesta del avión en modo francotirador.<br>Cuando el deslizador está más a la derecha, la sensibilidad es la misma que si se está fuera del modo francotirador.

# TOOLTIP_SETTINGS_JOYSTICK_THRUST_BOOST_ADJUSTMENT
source: Use the sliders to adjust boost activation point on the thrust axis, maximum thrust point and dead zone where thrust is at maximum but boost is not activated.
es: Usa los deslizadores para ajustar el punto de activación del impulsor en el eje de empuje, el punto máximo de empuje y la zona muerta en donde el empuje está al máximo pero el impulsor no está activado.

# TOOLTIP_SETTINGS_MARKERS_CONTEXT_ALTITUDE_TYPE
source: Select the type of aircraft altitude indication
es: Selecciona el tipo de indicación de altitud del avión

# TOOLTIP_SETTINGS_MARKERS_CONTEXT_CLASS_ICON
source: Select the distance at which aircraft type icon becomes visible
es: Selecciona la distancia a la cual el icono del tipo de avión es visible

# TOOLTIP_SETTINGS_MARKERS_CONTEXT_CLASS_ICON_SIZE
source: Select the size of aircraft type icon
es: Selecciona el tamaño del icono del tipo de avión

# TOOLTIP_SETTINGS_MARKERS_CONTEXT_MARKER_OPACITY
source: Select the distance at which aircraft marker is 100% opaque.<br>At greater distances, marker transparency increases proportionally.
es: Selecciona la distancia a la cual el marcador del avión es 100 % opaco.<br>A mayor distancia, la transparencia aumenta proporcionalmente.
