Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/tooltips/tooltips_*.po
Languages: es

# TOOLTIPS_QUESTS_2016_SPRING_13_EXTRA
source: Become the top player on both teams by number of destroyed enemy aircraft or ground targets while flying aircraft without upgraded modules (with the first row modules in the Upgrades tab only) in 5 battles. A battle counts only if you destroy 1 aircraft or earn 20 superiority points for destroying enemy ground targets.
es: Queda el primero jugador de ambos equipos por el número de aviones u objetivos terrestres enemigos destruidos mientras vuelas en aviones sin módulos mejorados (solo con la primera fila de módulos de la pestaña de Mejoras) en 5 batallas. Solo cuenta una batalla si destruyes 1 avión o consigues 20 puntos de superioridad por destruir objetivos terrestres enemigos.

# TOOLTIPS_QUESTS_2016_SPRING_13_NAME
source: Outshine Them All!
es: ¡Eclípsalos a todos!

# TOOLTIPS_QUESTS_2016_SPRING_14_BASIC
source: Cause 1,000 HP of damage to enemy aircraft in one battle while playing solo or in a Flight. You can find a Flight member for this mission using the Auto-Search for Flight Member option.
es: Causa 1000 PV de daño en aviones enemigos en una batalla jugando solo o en una escuadrilla. Puedes encontrar a un miembro de escuadrilla para esta misión usando la opción «Búsqueda automática de escuadrilla».

# TOOLTIPS_QUESTS_2016_SPRING_14_EXTRA
source: Cause a total damage equaling 30% of total enemy team HP, but no less than 1,500 HP, in one battle while playing solo or in a Flight. You can find a Flight member for this mission using the Auto-Search for Flight Member option.
es: Causa un daño total equivalente al 30 % de los PV totales del equipo enemigo, pero no menos de 1500 PV, en una batalla jugando solo o en una escuadrilla. Puedes encontrar a un miembro de escuadrilla para esta misión usando la opción «Búsqueda automática de escuadrilla».

# TOOLTIPS_QUESTS_2016_SPRING_14_NAME
source: Crushing Blow
es: Golpe aplastante

# TOOLTIPS_QUESTS_2016_SPRING_15_BASIC
source: Earn one of the Service Awards (Ace, Destroyer, or Thunder).
es: Consigue uno de los logros de servicio («As», «Destructor» o «Trueno»).

# TOOLTIPS_QUESTS_2016_SPRING_15_EXTRA
source: Earn the Thunder medal, destroy 1 enemy aircraft, survive, and win the battle.
es: Consigue la medalla «Trueno», destruye 1 avión enemigo, sobrevive y gana la batalla.

# TOOLTIPS_QUESTS_2016_SPRING_15_NAME
source: Moment of Glory
es: Momento de gloria

# TOOLTIPS_QUESTS_2016_SPRING_16_BASIC
source: Earn 30 superiority points for destroying enemy aircraft and 15 superiority points for destroying enemy ground targets in one battle.
es: Consigue 30 puntos de superioridad por destruir aviones enemigos y 15 puntos de superioridad por destruir objetivos terrestres enemigos en una batalla.

# TOOLTIPS_QUESTS_2016_SPRING_16_EXTRA
source: Earn two of the Service Awards (Ace, Destroyer, or Thunder) in one battle.
es: Consigue dos de los logros de servicio («As», «Destructor» o «Trueno») en una batalla.

# TOOLTIPS_QUESTS_2016_SPRING_16_NAME
source: Double Hero
es: Héroe doble

# TOOLTIPS_QUESTS_2016_SPRING_17_BASIC
source: Earn 100 superiority points in one battle while playing solo or in a Flight. You can find a Flight member for this mission using the Auto-Search for Flight Member option.
es: Gana 100 puntos de superioridad en una batalla jugando solo o en una escuadrilla. Puedes encontrar a un miembro de escuadrilla para esta misión usando la opción «Búsqueda automática de escuadrilla».

# TOOLTIPS_QUESTS_2016_SPRING_17_EXTRA
source: Earn 150 superiority points in one battle and win the battle while playing solo or in a Flight. You can find a Flight member for this mission using the Auto-Search for Flight Member option.
es: Gana 150 puntos de superioridad en una batalla y gana la batalla jugando solo o en una escuadrilla. Puedes encontrar a un miembro de escuadrilla para esta misión usando la opción «Búsqueda automática de escuadrilla».

# TOOLTIPS_QUESTS_2016_SPRING_17_NAME
source: Formidable Duo
es: Dúo formidable

# TOOLTIPS_QUESTS_2016_SPRING_18_BASIC
source: Win a battle. Primary tasks of all preceding missions must be completed.
es: Ganar una batalla. Se deben completar las tareas primarias de todas las misiones precedentes.

# TOOLTIPS_QUESTS_2016_SPRING_18_EXTRA
source: Win a battle. Additional tasks of all preceding missions must be completed.
es: Ganar una batalla. Se deben completar las tareas adicionales de todas las misiones precedentes.

# TOOLTIPS_QUESTS_2016_SPRING_18_NAME
source: Finish Strong
es: Acaba con fuerza

# TOOLTIPS_QUESTS_COMPLEX_02_BASIC
source: Destroy at least 1 enemy aircraft and at least 1 enemy ground target in one battle.
es: Destruye al menos 1 avión enemigo y al menos 1 objetivo terrestre enemigo en una batalla.

# TOOLTIPS_QUESTS_COMPLEX_02_EXTRA
source: Earn the Thunder medal and destroy at least 2 enemy aircraft in one battle. Win and survive this battle.
es: Consigue la medalla «Trueno» y destruye al menos 2 aviones enemigos en una batalla. Gana y sobrevive en la batalla.

# TOOLTIPS_QUESTS_COMPLEX_02_NAME
source: Air and Ground
es: Aire y tierra

# TOOLTIPS_QUEST_DISCOUNT_COST
source: Discount:
es: Descuento:

# TOOLTIPS_QUEST_DISCOUNT_RECEIVED
source: Discount received!
es: ¡Descuento recibido!

# TOOLTIPS_QUEST_FAST_FINISH
source: Complete Mission Early
es: Completa la misión pronto

# TOOLTIPS_QUEST_FULL_AD_QUEST_DISCOUNT
source: Complete the <font color='#{1}'>additional task</font> to receive the discount: {price}
es: Completa la <font color='#{1}'>tarea adicional</font> para recibir el descuento: {price}

# TOOLTIPS_QUEST_PART_MAIN_QUEST_DISCOUNT
source: Complete half of the <font color='#{1}'>primary task</font> to receive the discount: {price}
es: Completa la mitad de la <font color='#{1}'>tarea primaria</font> para recibir el descuento: {price}

# TOOLTIPS_QUEST_TOTAL_COST
source: Mission completion cost:
es: Coste de finalización de misiones:

# TOOLTIPS_RADIOSTATION_DESCRIPTION
source: Provides short-range and long-range radio communication
es: Proporciona comunicación por radio a corto y largo alcance

# TOOLTIPS_RANDOM_REROLL_BONUS_STATS
source: Reassembly of equipment bonus characteristics
es: Reensamblado de características de bonificación del equipamiento

# TOOLTIPS_RANDOM_REROLL_BONUS_STATS_WARNING_MESSAGE
source: Equipment reassembly randomly changes all its bonus characteristics.<br><font size='6'><br></font>You can freeze characteristics that you want to keep after reassembly for an extra charge.
es: El reensamblado de equipamiento cambia aleatoriamente todas las características de bonificación.<br><font size='6'><br></font>Puedes congelar las características que quieras mantener tras el reensamblado por un cargo extra.

# TOOLTIPS_READ_PERSONAL_PILOT_INFO_AND_RECRUIT
source: View female pilot's personal file and recruit her
es: Ver el archivo personal de la piloto y reclutarla

# TOOLTIPS_RECEIVE_ALL_GIFTS_BUTTON_DESCRIPTION
source: Click to get gifts.
es: Haz clic para obtener regalos.

# TOOLTIPS_RECRUIT_CREW
source: Recruit crew member
es: Reclutar tripulante

# TOOLTIPS_RECRUIT_NEW_CREW
source: Recruit crew member
es: Reclutar tripulante

# TOOLTIPS_RECRUIT_UNIQUE_PILOT_FOR_PLANE
source: Recruit a unique pilot for this aircraft
es: Recluta a un piloto exclusivo para este avión

# TOOLTIPS_REROLL_BUTTON_DISABLED_DESCRIPTION
source: Reassembly requires at least one bonus characteristic.
es: El reensamblado requiere al menos de una característica de bonificación.

# TOOLTIPS_RESEARCH_UNAVAILABLE_DESCRIPTION
source: Unable to research. First reach the Stock configuration for the {plane_name}.
es: No es posible desarrollarlo. Alcanza primero la configuración inicial para el {plane_name}.

# TOOLTIPS_RESET_ALL_FILTERS
source: Reset filters and show all aircraft
es: Reiniciar filtros y mostrar todos los aviones

# TOOLTIPS_RESET_DESCRIPTION
source: When skills are reset, a crew member loses all skills mastered before, but all spent skill points are returned.
es: Cuando se reinician las habilidades, un tripulante pierde todas las habilidades dominadas, pero recupera todos los puntos de habilidad usados.

# TOOLTIPS_RESET_EQUIPMENT_BUTTON_DESCRIPTION
source: Click to cancel the mounting of equipment and consumables and restore the latest configuration.
es: Haz clic para cancelar el montado de equipamiento y consumibles y restaurar la última configuración.

# TOOLTIPS_REWARD_TEXT_1
source: Stock of XP for 2 pilot skills
es: Acumulación de XP para 2 habilidades del piloto

# TOOLTIPS_REWARD_TEXT_10
source: Lightweight Airframe II
es: Armazón ultraligero II

# TOOLTIPS_REWARD_TEXT_11
source: Engine Tuning II
es: Ajuste del motor II

# TOOLTIPS_REWARD_TEXT_12
source: Premium ammunition
es: Munición premium

# TOOLTIPS_REWARD_TEXT_13
source: Slot in Hangar
es: Espacio en el hangar

# TOOLTIPS_REWARD_TEXT_2
source: Unique equipment "Gun Camera" for the I-180-3 giving the bonuses:
es: El equipamiento único «cámara del cañón» del I-180-3 proporciona las siguientes bonificaciones:

# TOOLTIPS_REWARD_TEXT_3
source: +15% to credits per battle
es: +15 % de créditos por batalla

# TOOLTIPS_REWARD_TEXT_4
source: +15% to Aircraft Experience per battle
es: +15 % de experiencia del avión por batalla

# TOOLTIPS_REWARD_TEXT_5
source: Unique paint scheme for the I-180-3 giving the bonus:
es: El esquema de pintura único del I-180-3 proporciona la siguiente bonificación:

# TOOLTIPS_REWARD_TEXT_6
source: +5% to aircraft top speed
es: +5 % a la velocidad punta del avión

# TOOLTIPS_REWARD_TEXT_7
source: Nose art
es: Arte del morro

# TOOLTIPS_REWARD_TEXT_8
source: Emblem
es: Emblema

# TOOLTIPS_REWARD_TEXT_9
source: Improved Reflector Sight I
es: Visor reflectante mejorado I

# TOOLTIPS_ROCKETS_COOLDOWN_TIME
source: Rocket load resupply time
es: Tiempo de reabastecimiento de los cohetes

# TOOLTIPS_ROCKETS_DISTANCE
source: Optimal distance for launching rockets
es: Distancia óptima para el lanzamiento de cohetes

# TOOLTIPS_ROCKETS_PURE_DPS
source: Cumulative damage caused by rockets
es: Daño acumulativo causado por cohetes

# TOOLTIPS_ROLL_SPD
source: Rate at which an aircraft rolls along its longitudinal axis
es: Índice por el que un avión rota en su eje longitudinal

# TOOLTIPS_SAVE_BONUS_STAT
source: Freeze bonus characteristic
es: Congelar característica de bonificación

# TOOLTIPS_SELECT_CONFIGURATION_SOUND
source: Select sound configuration
es: Seleccionar configuración de sonido

# TOOLTIPS_SELECT_TYPE_DEVICE
source: Select device type
es: Seleccionar tipo de dispositivo

# TOOLTIPS_SERTIFICATE_DESCRIPTION_TEXT
source: Special event-related in-game resource bought for real money. Used to skip missions of operation orders.<br><font size='6'><br></font>After the event is over, all unused certificates are converted into gold.
es: Recurso especial de evento del juego que se compra con dinero real. Se usa para saltar misiones de las órdenes operativas.<br><font size='6'><br></font>Una vez finalice el evento, tus certificados no usados se convertirán en oro.

# TOOLTIPS_SHOP_MESSAGE_NOT_ENOUGH_TOKENS
source: Not enough tokens. To earn tokens, complete missions.
es: No hay suficientes fichas. Para ganar fichas, completa misiones.

# TOOLTIPS_SHOW
source: Maximize
es: Maximizar

# TOOLTIPS_SHOW_CURRENT_DIRECTIVES
source: Show currently active missions from operation orders
es: Mostrar misiones activas en este momento para la orden operativa

# TOOLTIPS_SHOW_LIST_NOTIFICATION
source: Click to view notification list
es: Haz clic para ver la lista de notificaciones

# TOOLTIPS_SHOW_NEAR_EVENTS
source: Display specials that will soon be available
es: Mostrar las ofertas especiales que estarán pronto disponibles

# TOOLTIPS_SKILLS
source: Skills:
es: Habilidades:

# TOOLTIPS_SKILL_OPENS_ANOTHER_SKILL
source: Unlocks skill "{skill_name}"
es: Desbloquea la habilidad «{skill_name}»

# TOOLTIPS_SKILL_POINT
source: Skill points:
es: Puntos de habilidad:

# TOOLTIPS_SKILL_PURCHASED
source: Skill mastered
es: Habilidades dominadas

# TOOLTIPS_SKIP_QUEST_FOR_SPECIAL_PLANE_STATE
source: Skip the mission and get the aircraft in the "Specialist" configuration
es: Saltar la misión y conseguir el avión en la configuración «Especialista»

# TOOLTIPS_SPECIALITY
source: Proficiency:
es: Competencia:

# TOOLTIPS_SPECIAL_CHARACTERISTICS
source: Special characteristics:
es: Características especiales:

# TOOLTIPS_SPECIAL_PLANE_STATE
source: "Specialist" configuration
es: Configuración «Especialista»

# TOOLTIPS_SPECIAL_PLANE_STATE_DESCRIPTION
source: The "<font color='#{1}'>Specialist</font>" configuration is an improved configuration that offers new opportunities for your aircraft.<br><font size='6'><br></font>An aircraft in this configuration features more slots for mounting equipment and can carry Advanced and Ultimate quality equipment, which makes the aircraft even more effective in battle.
es: La configuración «<font color='#{1}'>Especialista</font>» es una configuración mejorada que ofrece nuevas oportunidades para tu avión.<br><font size='6'><br></font>Un avión en esta configuración presenta más espacios para montar equipamiento y puede portar equipamiento de calidad avanzada o definitiva, lo que hace que el avión sea aún más efectivo en batalla.

# TOOLTIPS_SPECIAL_PLANE_STATE_NEW_POSSIBILITIES_FOR_YOUR_PLANE
source: The "Specialist" configuration is an improved configuration that offers new opportunities for your aircraft.
es: La configuración «Especialista» es una configuración mejorada que ofrece nuevas oportunidades para tu avión.

# TOOLTIPS_SQUIRREL_STATUE
source: Squirrel sculpture
es: Escultura de ardilla

# TOOLTIPS_STALL_SPEED
source: Minimum speed required for the aircraft to maintain a steady horizontal flight
es: Velocidad mínima requerida para que el avión mantenga un vuelo horizontal nivelado

# TOOLTIPS_STATUS
source: Status:
es: Estado:

# TOOLTIPS_STATUS_IN_PROGRESS
source: In progress
es: En progreso

# TOOLTIPS_STATUS_QUEST_IN_PROGRESS
source: Mission in progress
es: Misión en curso

# TOOLTIPS_STATUS_RECEIVED
source: Acquired
es: Adquirida

# TOOLTIPS_STATUS_RECEIVED_AND_INSTALLED
source: Acquired and mounted
es: Adquirida y montada

# TOOLTIPS_STATUS_UNAVAILABLE
source: Unavailable
es: No disponible

# TOOLTIPS_SUMMER_STORM_PARTICIPATING_EVENT_AND_GET_PLANE
source: You can get this aircraft by participating in the Summer Storm event.
es: Puedes obtener este avión participando en el evento «Tormenta de verano».

# TOOLTIPS_SUPERGIFT
source: Top gift:
es: Mejor regalo:

# TOOLTIPS_TAIL_PART_DESCRIPTION
source: Rear body and stabilizers
es: Fuselaje trasero y estabilizadores

# TOOLTIPS_TEAM_INQUEUE_1
source: Move team 1 to the queue
es: Mover el equipo 1 a la espera

# TOOLTIPS_TEAM_INQUEUE_2
source: Move team 2 to the queue
es: Mover el equipo 2 a la espera

# TOOLTIPS_TECH_GRADE_DESCRIPTION
source: Technological level indicating equipment enhancement and calibration degree
es: El nivel tecnológico indica la mejora de equipamiento y el grado de calibración

# TOOLTIPS_TECH_LVL
source: Technological level
es: Nivel tecnológico

# TOOLTIPS_TEST_BUTTON_DESCRIPTION
source: Perform a flight for testing the mounted equipment and consumable configuration. Experience and credit income is significantly reduced.
es: Realiza un vuelo para probar el equipamiento montado y la configuración de consumibles. La experiencia y los créditos obtenidos se verán reducidos significativamente.

# TOOLTIPS_TEST_FLIGHT_EXP_CREDITS_DRAMATICALLY_DECREASED
source: Experience and credit income earned in a test flight is significantly reduced.
es: Los ingresos de experiencia y créditos conseguidos en un vuelo de prueba son significativamente inferiores.

# TOOLTIPS_TEST_FLIGHT_EXP_CREDITS_DRAMATICALLY_DECREASED_BR
source: Experience and credit income<br>earned in a test flight is significantly reduced.
es: Los ingresos de experiencia y créditos<br>conseguidos en un vuelo de prueba son significativamente inferiores.

# TOOLTIPS_TEST_FLIGHT_UNAVAILABLE
source: Test flight is unavailable: replace at least one equipment piece. You can apply the changes after you return to the Hangar.
es: El vuelo de prueba no está disponible: reemplaza al menos una pieza de equipamiento. Puedes aplicar los cambios cuando vuelvas al hangar.

# TOOLTIPS_TFC_PLANE_READ_PERSONAL_PILOT_INFO_AND_RECRUIT
source: View aircraft specifications and female pilot's personal file and recruit her
es: Ver las características del avión y el archivo personal de la piloto y reclutarla

# TOOLTIPS_THREE_POWERFUL_TURRETS
source: Equipped with three powerful defensive turrets
es: Equipado con tres potentes torretas defensivas

# TOOLTIPS_TIER_LVL
source: Tier {level}
es: Nivel {level}

# TOOLTIPS_TOKENS_ABLE_BUY_DD_HH_MM
source: Time left to purchase tokens: {dd_hh_mm}
es: Tiempo restante para comprar fichas: {dd_hh_mm}

# TOOLTIPS_TOKEN_DESCRIPTION
source: An additional in-game currency that can be earned in battles by completing missions and receiving in-game Achievements, or can be purchased in exchange for gold at the end of each week.<br><font size='6'><br></font>Use in-game specials to purchase Premium Account time, slots, and Supplies in the Supply Service.
es: Una divisa del juego adicional que se puede ganar en batallas completando misiones y recibiendo logros épicos, o se puede comprar a cambio de oro durante la última semana del mes.<br>Usa las fichas para comprar cuenta premium, espacios y abastecimientos en el Servicio de abastecimiento.

# TOOLTIPS_TOKEN_STORE_AVAILABLE_ONLY_AMOUNT_PER_DAY
source: Number of Supply crates available for purchase per day: {amount}
es: Cantidad de cajas de abastecimiento disponibles para comprar al día: {amount}

# TOOLTIPS_TOKEN_STORE_OPEN_EVENT_DEAL
source: View special offer
es: Ver oferta especial

# TOOLTIPS_TOKEN_STORE_TODAY_AVAILABLE_ONLY_AMOUNT
source: Supply crates available for purchase today: {amount}
es: Cajas de abastecimiento disponibles para comprar hoy: {amount}

# TOOLTIPS_TOKEN_STORE_TODAY_UNAVAILABLE
source: Out of Supplies for today.
es: Ya no quedan más abastecimientos por hoy.

# TOOLTIPS_TOKEN_STORE_TROPHY_MAY_CONTAIN
source: Supplies can contain:
es: Los abastecimientos pueden contener:

# TOOLTIPS_TROPHYS_AVAILABLE_FOR_YOU
source: Available Supplies:
es: Abastecimientos disponibles:

# TOOLTIPS_TURRET
source: Equipped with a defensive turret
es: Equipado con una torreta defensiva

# TOOLTIPS_TURRETS_DISTANCE
source: Optimal distance for firing with defensive turrets
es: Distancia óptima a la que disparar las torretas defensivas

# TOOLTIPS_TURRETS_PURE_DPS
source: Cumulative damage of defensive turrets
es: Daño acumulativo de las torretas defensivas

# TOOLTIPS_TURRET_ANGLES
source: Equipped with a defensive turret with a wide field of fire
es: Equipado con una torreta defensiva con un amplio campo de tiro

# TOOLTIPS_TURRET_MODE
source: Turret control mode (T)
es: Modo de control de las torretas (T)

# TOOLTIPS_TUTORIAL_BANNER_INFOTIP_MILITARYBASE
source: A <font color='#{colorID}'>military base</font> under your control launches rocket strikes on the sector being attacked by the largest number of aircraft from the combat group
es: Una <font color='#{colorID}'>base militar</font> bajo tu control lanza ataques de cohetes sobre el sector que esté siendo atacado por más aviones del grupo de combate

# TOOLTIPS_TUTORIAL_QUEST_10_HELP_DESCRIPTION
source: Personal points are earned for being actively involved in the action.
es: Los puntos personales se consiguen por efectuar acciones activas en batalla.

# TOOLTIPS_TUTORIAL_QUEST_1_1_HELP_DESCRIPTION
source: Aircraft defending neutral sectors are indicated by gray markers.
es: Los aviones que defienden sectores neutrales están indicados con marcadores grises.

# TOOLTIPS_TUTORIAL_QUEST_1_2_HELP_DESCRIPTION
source: Ground targets located in neutral sectors are indicated by gray markers.
es: Los objetivos terrestres situados en los sectores neutrales están indicados con marcadores grises.

# TOOLTIPS_TUTORIAL_QUEST_1_HELP_DESCRIPTION
source: Air defense aircraft are indicated by special markers {marker_defender}.<br>Air defense aircraft guarding neutral sectors are indicated by gray markers.<br>Air defense aircraft guarding enemy sectors are indicated by red markers.<br>Recommended aircraft type for completing the mission: fighters or heavy fighters.
es: Los aviones que defienden sectores están indicados con marcadores especiales {marker_defender}.<br>Los aviones de defensa aérea que defienden los sectores neutrales están indicados con marcadores grises.<br>Los aviones de defensa aérea que defienden los sectores enemigos están indicados con marcadores rojos.<br>Tipo de avión recomendado para completar la misión: cazas o cazas pesados.

# TOOLTIPS_TUTORIAL_QUEST_2_1_HELP_DESCRIPTION
source: Ground targets are groups of installations indicated by special markers {marker_object}.<br>Ground targets located in neutral sectors are indicated by gray markers.<br>Recommended aircraft type for completing the mission: attack aircraft.
es: Los objetivos terrestres son grupos de instalaciones indicados con marcadores especiales {marker_object}.<br>Los objetivos terrestres situados en sectores neutrales están indicados con marcadores grises.<br>Tipo de avión recomendado para completar la misión: avión de ataque.

# TOOLTIPS_TUTORIAL_QUEST_2_HELP_DESCRIPTION
source: Ground targets are groups of installations indicated by special markers {marker_object}.<br>Ground targets located in neutral sectors are indicated by gray markers.<br>Recommended aircraft type for completing the mission: multirole fighters or attack aircraft.
es: Los objetivos terrestres son grupos de instalaciones indicados con marcadores especiales {marker_object}.<br>Los objetivos terrestres situados en sectores neutrales están indicados con marcadores grises.<br>Tipo de avión recomendado para completar la misión: aviones polivalentes o aviones de ataque.

# TOOLTIPS_TUTORIAL_QUEST_3_HELP_DESCRIPTION
source: Destroy enemy aircraft in your sector.<br>Enemy force is indicated by red markers.
es: Destruye un avión enemigo en tu sector.<br>La fuerza enemiga está identificada con marcadores rojos.

# TOOLTIPS_TUTORIAL_QUEST_4_HELP_DESCRIPTION
source: Sectors under enemy control are marked red on the minimap. Achieve superiority in an enemy sector to take over control of it.
es: Los sectores bajo control enemigo están marcados en rojo en el minimapa. Obtén superioridad sobre un sector enemigo para tomar su control.

# TOOLTIPS_TUTORIAL_QUEST_5_HELP_DESCRIPTION
source: AA guns {markers_aad} are ground objects that fire at enemy aircraft.<br>Recommended aircraft type for completing the mission: attack aircraft.
es: Los cañones AA {markers_aad} son objetivos terrestres que disparan a los aviones enemigos.<br>Tipo de avión recomendado para completar la misión: aviones de ataque.

# TOOLTIPS_TUTORIAL_QUEST_6_HELP_DESCRIPTION
source: Controlling airfields {markers_airfield_1}{markers_airfield_3} allows you to select a new location to enter the area of operation from.<br>Controlling an airbase {markers_airbase} enables you to change your aircraft to any other available aircraft of the same tier.<br>Recommended aircraft type for completing the mission: fighters.
es: El control sobre los aeródromos {markers_airfield_1}{markers_airfield_3} te permite seleccionar puntos de salida.<br>El control sobre la base aérea {markers_airbase} te permite cambiar tu avión a cualquier otro avión disponible del mismo nivel.<br>Tipo de avión recomendado para completar la misión: cazas.

# TOOLTIPS_TUTORIAL_QUEST_7_HELP_DESCRIPTION
source: Control over plants {markers_factory_3} provides more resources.<br>Recommended aircraft type for completing the mission: attack aircraft.
es: El control sobre las plantas {markers_factory_3} proporciona más recursos.<br>Tipo de avión recomendado para completar la misión: aviones de ataque.
