Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# WING_MESSAGE_WING_DELETED_BY_TIMEOUT
source: The Flight is dismissed due to timeout.
es: La escuadrilla se disolvió al agotarse el tiempo.

# WING_MESSAGE_WING_NOT_READY
source: Unable to enter a new battle: the Flight members are still in battle.
es: Imposible iniciar una nueva batalla: los miembros de la escuadrilla todavía están en batalla.

# WING_MESSAGE_YOU_ARE_KICKED_BY_TIMEOUT
source: You are excluded from the Flight due to timeout.
es: Estás excluído de la escuadrilla debido a agotarse el tiempo.

# WING_MESSAGE_YOU_DESTROYED_WING
source: You dismissed the Flight.
es: Disolviste la escuadrilla.

# WING_PLAYER_DECLINED_INVITATION
source: Player {name} declined your invitation to join the Flight.
es: El jugador {name} declinó tu invitación a unirse a la escuadrilla.

# WING_YOU_DECLINED_INVITATION
source: Invitation to join the Flight declined.
es: Invitación para unirse a la escuadrilla declinada.

# WING_YOU_KICKED_WING_DELETED
source: Player {name} dismissed the Flight. You are no longer a Flight member.
es: El jugador {name} disolvió la escuadrilla. Ya no eres un miembro de la misma.

# OBJECTIVE_ASSAULT_RANK_COMPLETED
source: <p><font size='27'>{accented_Open}Well done!{accented_Close}</font></p>{smallBreak}<p>The more ground targets you destroy and the more sectors you capture — the higher the aircraft type grade you will have.</p>
es: <p><font size='27'>{accented_Open}¡Bien hecho!{accented_Close}</font></p>{smallBreak}<p>Cuantos más objetivos terrestres destruyas y más sectores captures — mayor será el grado de avión que tendrás.</p>

# OBJECTIVE_ASSAULT_RANK_INTRO
source: <p>Judging by the reports, {gold_Open}{nickname}{gold_Close}, you are a natural-born attack aircraft pilot!</p>{bigBreak}<p>Show how well you can pilot this type of aircraft, and earn {warning_Open}aircraft type grade III{warning_Close} on an attack aircraft.</p>
es: <p>A juzgar por los informes, {gold_Open}{nickname}{gold_Close}, ¡Has nacido para ser piloto de aviones de ataque!</p>{bigBreak}<p>Enseñame como de bien puedes pilotar este tipo avión, y consigue un{warning_Open}grado de avión III{warning_Close} en un avión de ataque.</p>

# OBJECTIVE_ASSAULT_RANK_OUTRO
source: <p>The {warning_Open}{icon_class_rank}Aircraft type grade{warning_Close} is displayed as chevrons in the battle map window by pressing {warning_Open}<b>[TAB]</b>{warning_Close}, and in the center of the screen after the battle ends.</p>{bigBreak}<p>To get a higher aircraft type grade, complete {warning_Open}Personal aircraft type-specific missions{warning_Close}:</p>{smallBreak}<p class='indent'>• Sector capture</p>{smallBreak}<p class='indent'>• Destroying sections of targets</p>{smallBreak}<p class='indent'>• Destroying targets</p>{bigBreak}<p>{warning_Open} Your primary objective is {warning_Close}to breach the defense of such strategic sectors as {accented_Open}Mining Plant{accented_Close}, {accented_Open}Command Center{accented_Close}, or {accented_Open}Military Base{accented_Close}. Use Incendiary Ammunition, and Bomb and Rocket Loads (keys {warning_Open}<b>[R]</b>{warning_Close} and {warning_Open}<b>[B]</b>{warning_Close}) to destroy armored targets and AA guns within these sectors.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>TIP:</b>{warning_Close} watch the video {icon_video}<a href='video_assault'>Aircraft type: Attack aircraft</a>.</p>
es: <p>El {warning_Open}{icon_class_rank}grado de Avión{warning_Close} es se muestra como galones en la ventana del mapa de batalla presionando {warning_Open}<b>[TAB]</b>{warning_Close}, y en el centro de la pantalla después de que la batalla termine.</p>{bigBreak}<p>Para conseguir un grado algo con un avión, completa {warning_Open}Las misiones especificas para ese tipo de avión{warning_Close}:</p>{smallBreak}<p class='indent'>• Capturar sectores</p>{smallBreak}<p class='indent'>• Destruir los objetivos de las secciones</p>{smallBreak}<p class='indent'>• Destruir objetivos</p>{bigBreak}<p>{warning_Open} Tú objetivo primario es {warning_Close}las defensas de algunos sectores estrategicos como la {accented_Open}Planta de Minado{accented_Close}, {accented_Open}el Centro de Comando{accented_Close}, o {accented_Open}la Base Militar{accented_Close}. Usa la munición Incendiaria, las Bombas y las Cargas de Cohetes (keys {warning_Open}<b>[R]</b>{warning_Close} y {warning_Open}<b>[B]</b>{warning_Close}) para destruir los objetivos blindados y los cañones AntiAereos(AA) dentro de los sectores.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>Consejo:</b>{warning_Close} mira el vídeo {icon_video}<a href='vídeo_assault'>Tipo de avión: Avión de Ataque</a>.</p>

# OBJECTIVE_ASSAULT_RANK_TASK
source: In 3 battles, get {accented_Open}aircraft type grade III{accented_Close} or higher when flying an attack aircraft.
es: En 3 batallas, consigue {accented_Open}el grado III{accented_Close} o superior cuando estas volando con un avion de ataque.

# OBJECTIVE_ASSAULT_RANK_TITLE
source: Attack aircraft Master
es: Maestro de los Aviones de Ataque

# OBJECTIVE_ASSAULT_RANK_TITLE_CAPS
source: ATTACK AIRCRAFT MASTER
es: MAESTRO DE LOS AVIONES DE ATAQUE

# OBJECTIVE_ASSAULT_WIN_COMPLETED
source: <p><font size='27'>{accented_Open}Fantastic!{accented_Close}</font></p>{smallBreak}<p>Other planes envy the firepower of an attack aircraft.</p>
es: <p><font size='27'>{accented_Open}¡Fantástico!{accented_Close}</font></p>{smallBreak}<p>Los demás aviones envidian la potencia de fuego de los Aviones de Ataque.</p>

# OBJECTIVE_ASSAULT_WIN_INTRO
source: <p>{icon_attacker}{warning_Open}Attack aircraft{warning_Close}are durable and heavily-armed, but slow and hulking vehicles designed to {warning_Open}destroy ground targets{warning_Close}.</p>{bigBreak}<p>Test your pilot skills and win a battle when flying an attack aircraft!</p>
es: <p>{icon_attacker}{warning_Open}Los Aviones de ataque {warning_Close}son aviones muy resistentes y están muy bien armados, pero son lentos y grandes, son vehículos designados para {warning_Open}destruir objetivos terrestres{warning_Close}.</p>{bigBreak}<p>¡Prueba tus habilidades como piloto de Ataque y gana una batalla con un volando con un Avión de Ataque!</p>

# OBJECTIVE_ASSAULT_WIN_OUTRO
source: <p>The most prominent representatives of this aircraft type in the game are:</p>{smallBreak}<p class='indent'>{icon_attacker}{accented_Open}Kochyerigin TSh-3{accented_Close} (U.S.S.R., Tier III)</p>{smallBreak}<p class='indent'>{icon_attacker}{accented_Open}Ilyushin IL-2 two-seat{accented_Close} (U.S.S.R., Tier VI)</p>{smallBreak}<p class='indent'>{icon_attacker}{accented_Open}Ilyushin IL-40{accented_Close} (U.S.S.R., Tier IX)</p>{bigBreak}<p>They are certainly worth working towards, but you can complete this mission on an attack aircraft of any nation and tier.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>TIP:</b>{warning_Close} watch the video {icon_video}<a href='video_assault'>Aircraft type: Attack aircraft</a>.</p>
es: <p>Los representantes mas destacados sobre este tipo de avion dentro del juego son:</p>{smallBreak}<p class='indent'>{icon_attacker}{accented_Open}Kochyerigin TSh-3{accented_Close} (U.S.S.R., Tier III)</p>{smallBreak}<p class='indent'>{icon_attacker}{accented_Open}Ilyushin IL-2 two-seat{accented_Close} (U.S.S.R., Tier VI)</p>{smallBreak}<p class='indent'>{icon_attacker}{accented_Open}Ilyushin IL-40{accented_Close} (U.S.S.R., Tier IX)</p>{bigBreak}<p>Sin duda da gusto poder jugar cerca de ellos, puedes completar esta misión en un Avión de Ataque de cualquier nación y Tier.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>Consejo:</b>{warning_Close} mira el vídeo {icon_video}<a href='vídeo_assault'>Tipo de avión: Avión de ataque</a>.</p>

# OBJECTIVE_ASSAULT_WIN_TASK
source: {accented_Open}Win a battle{accented_Close} when flying an attack aircraft
es: {accented_Open}Gana una batalla{accented_Close} cuando estés volando con un avión de ataque

# OBJECTIVE_ASSAULT_WIN_TITLE
source: Attack Aircraft
es: Avión de ataque

# OBJECTIVE_ASSAULT_WIN_TITLE_CAPS
source: ATTACK AIRCRAFT
es: AVIÓN DE ATAQUE

# OBJECTIVE_BOMBER_RANK_COMPLETED
source: <p><font size='27'>{accented_Open}Well done!{accented_Close}</font></p>{smallBreak}<p>The more ground targets you damage and destroy when attacking sectors, and the more sectors you capture — the higher the aircraft type grade will you have.</p>
es: <p><font size='27'>{accented_Open}¡Bien hecho!{accented_Close}</font></p>{smallBreak}<p>Cuantos mas objetivos terrestres dañes y destruyas atacando sectores, y mas sectores captures — mayor será el galón de grado de avión que recibas.</p>

# OBJECTIVE_BOMBER_RANK_INTRO
source: <p>{gold_Open}{nickname}{gold_Close}, can anything be more delightful than good old carpet bombing?</p>{bigBreak}<p>Show how well you can pilot a bomber and earn {warning_Open}aircraft type grade III{warning_Close} on this aircraft type.</p>
es: <p>{gold_Open}{nickname}{gold_Close}, ¿Puede haber algo mas encantado que un buen bombardeo de alfombras?</p>{bigBreak}<p>Demuestra como de bien puedes pilotar un bombardero and conseguir {warning_Open}galón de grado grade III{warning_Close} en este tipo avión.</p>

# OBJECTIVE_BOMBER_RANK_OUTRO
source: <p>The {warning_Open}{icon_class_rank}Aircraft type grade{warning_Close} is displayed as chevrons in the battle map window by pressing {warning_Open}<b>[TAB]</b>{warning_Close}, and in the center of the screen after the battle ends.</p>{bigBreak}<p>To get a higher aircraft type grade, complete {warning_Open}Personal aircraft type-specific missions{warning_Close}:</p>{smallBreak}<p class='indent'>• Sector capture</p>{smallBreak}<p class='indent'>• Destroying sections of targets</p>{smallBreak}<p class='indent'>• Destroying targets</p>{bigBreak}<p>Your task is pretty simple: gain altitude, switch to bombsight mode by pressing {warning_Open}<b>[SHIFT]</b>{warning_Close}, and {warning_Open}destroy all ground targets{warning_Close} of neutral or enemy sectors. Your primary objectives are {warning_Open}strategic sectors{warning_Close} like a {accented_Open}Military Base{accented_Close}, {accented_Open}Mining Plant{accented_Close}, or {accented_Open}Command Center{accented_Close}.</p>{bigBreak}<p>Do not forget to check the radars, and repel the interceptors' attacks with {warning_Open}defensive turrets{warning_Close}. To control the turrets manually, press the {warning_Open}<b>[T]</b>{warning_Close} key.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>TIP:</b>{warning_Close} watch the video {icon_video}<a href='video_bombers'>Aircraft type: Bomber</a>.</p>
es: <p>El {warning_Open}{icon_class_rank}galón de Grado de avión{warning_Close} se muestran como galones en la ventana del mapa de batalla presionando la tecla {warning_Open}<b>[TAB]</b>{warning_Close}, y en el centro de la pantalla después de la batalla termine.</p>{bigBreak}<p>Para conseguir un galón de grado alto en un avión, completa {warning_Open}Misiones Personales para ese tipo específico de avión{warning_Close}:</p>{smallBreak}<p class='indent'>• Captura de sector</p>{smallBreak}<p class='indent'>• Destruir objetivos de las secciones</p>{smallBreak}<p class='indent'>• Destruir objetivos</p>{bigBreak}<p>Tu tarea es muy simple: gana altitud, cambia a la mirilla de modo bombardeo presionando la tecla {warning_Open}<b>[SHIFT]</b>{warning_Close}, y {warning_Open}destruye todos los objetivos terrestres{warning_Close} ya sean sectores neutrales o enemigos. Tus objetivos principales son los {warning_Open}sectores estratégicos{warning_Close} como la {accented_Open}Base Militar{accented_Close}, {accented_Open}la Planta de Minado{accented_Close}, o {accented_Open}el Centro de Comando{accented_Close}.</p>{bigBreak}<p>No te olvides de revisar los radares, y repeler a los ataques de los interceptores con las {warning_Open}torretas defensivas{warning_Close}. Para controlar las torretas manualmente, presiona la tecla {warning_Open}<b>[T]</b>{warning_Close}.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>Consejo:</b>{warning_Close} mira el vídeo {icon_video}<a href='vídeo_bombers'>Tipo de avión: Bombardero</a>.</p>

# OBJECTIVE_BOMBER_RANK_TASK
source: In 3 battles, get {accented_Open}aircraft type grade III{accented_Close} or higher when flying a bomber.
es: En 3 batallas, consigue {accented_Open}un galón de grado III{accented_Close} o superior cuando estes volando con un bombardero.

# OBJECTIVE_BOMBER_RANK_TITLE
source: Master Bomber
es: Bombardero Maestro

# OBJECTIVE_BOMBER_RANK_TITLE_CAPS
source: MASTER BOMBER
es: BOMBARDERO MAESTRO

# OBJECTIVE_BOMBER_WIN_COMPLETED
source: <p><font size='27'>{accented_Open}Such power!{accented_Close}</font></p>{smallBreak}<p>A devastating bomb arsenal is what you need to destroy ground targets.</p>
es: <p><font size='27'>{accented_Open}¡Cuanto poder!{accented_Close}</font></p>{smallBreak}<p>Un devastador arsenal de bombas es lo que necesitas para destruir los objetivos terrestres.</p>

# OBJECTIVE_BOMBER_WIN_INTRO
source: <p>{icon_bomber}{warning_Open}A bomber{warning_Close} is a Flying Fortress loaded with heavy bombs and protected by turrets. It is designed for {warning_Open}destroying enemy infrastructure{warning_Close} from unattainable altitudes.</p>{bigBreak}<p>Test your bomber skills, and win a battle when flying this type of aircraft!</p>
es: <p>{icon_bomber}{warning_Open}Un bombardero{warning_Close} es una Fortaleza Voladora, cargado con pesadas bombas y protegido por torretas. Está designado para {warning_Open}destruir las infraestructuras enemigas{warning_Close} desde altitudes inalcanzables.</p>{bigBreak}<p>¡Prueba tus habilidades como bombardero, y gana una batalla mientras vuelas con un avion de este tipo!</p>

# OBJECTIVE_BOMBER_WIN_OUTRO
source: <p>The most prominent representatives of this aircraft type in the game are:</p>{smallBreak}<p class='indent'>{icon_bomber}{accented_Open}Arkhangelsky Ar-2{accented_Close} (U.S.S.R., Tier IV)</p><p class='indent'>{icon_bomber}{accented_Open}Junkers Ju 88 A{accented_Close} (Germany, Tier V)</p><p class='indent'>{icon_bomber}{accented_Open}Consolidated B-32 Dominator{accented_Close} (U.S.A., Tier VII)</p>{bigBreak}<p>They are certainly worth working towards, but you can complete this mission on a bomber of any nation and tier.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>TIP:</b>{warning_Close} watch the video {icon_video}<a href='video_bombers'>Aircraft type: Bomber</a>.</p>
es: <p>Los representates mas destacados para este tipo de avión dentro del juego son:</p>{smallBreak}<p class='indent'>{icon_bomber}{accented_Open}Arkhangelsky Ar-2{accented_Close} (U.S.S.R., Tier IV)</p><p class='indent'>{icon_bomber}{accented_Open}Junkers Ju 88 A{accented_Close} (Germany, Tier V)</p><p class='indent'>{icon_bomber}{accented_Open}Consolidated B-32 Dominator{accented_Close} (U.S.A., Tier VII)</p>{bigBreak}<p>sin duda merece la pena jugar con ellos, pero puedes completar esta mision con un bombardero de cualquier nacion y tier.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>Consejo:</b>{warning_Close} mira el vídeo {icon_video}<a href='vídeo_bombers'>Tipo de avión: Bombardero</a>.</p>

# OBJECTIVE_BOMBER_WIN_TASK
source: {accented_Open}Win a battle{accented_Close} when flying a bomber
es: {accented_Open}Gana una batallae{accented_Close} cuando estes volando con un bombardero

# OBJECTIVE_BOMBER_WIN_TITLE
source: Bomber
es: Bombardero

# OBJECTIVE_BOMBER_WIN_TITLE_CAPS
source: BOMBER
es: BOMBARDERO

# OBJECTIVE_BUY_CREDITS_COMPLETED
source: <p><font size='27'>{accented_Open}A+ supplies!{accented_Close}</font></p>{smallBreak}<p>You can always afford a new purchase by exchanging gold for credits.</p>
es: <p><font size='27'>{accented_Open}¡Suministros A+!{accented_Close}</font></p>{smallBreak}<p>Siempre puedes pagar una compra cambiando oro por créditos.</p>

# OBJECTIVE_BUY_CREDITS_INTRO
source: <p>Don't have enough credits to purchase aircraft, modules, or consumables?</p>{bigBreak}<p>Open the <a href='gold_exchange'>exchange window</a>and exchange{icon_gold}{gold_Open}gold{gold_Close} for {icon_credits}{credits_Open}credits{credits_Close}<br>to purchase anything you want!</p>{bigBreak}<p>{icon_advice_grey}The mission is not mandatory, and it will not prevent you from receiving other missions.</p>
es: <p>¿No tienes los créditos suficientes como para comprar un avión, Módulos o consumibles?</p>{bigBreak}<p>Abre la <a href='gold_exchange'>ventana de intercambio</a>y intercambia{icon_gold}{gold_Open}oro{gold_Close} por {icon_credits}{credits_Open}créditos{credits_Close}<br>¡Para comprar todo lo que quieras!</p>{bigBreak}<p>{icon_advice_grey}La misión no es obligatoria, y no evitará que recibas otras misiones.</p>

# OBJECTIVE_BUY_CREDITS_OUTRO
source: <p>You can purchase gold in the {icon_prem_shop}<a href='premium_shop'>Premium Shop</a>, or earn it for completing some missions.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>TIP:</b>{warning_Close}<a href='buy_premium'>Premium Account</a> allows you to earn 50% more credits and XP per battle.</p>
es: <p>Puedes comprar oro en la {icon_prem_shop}<a href='premium_shop'>Tienda Premium</a>, o conseguirlo completando algunas misiones.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>Consejo:</b>{warning_Close}<a href='buy_premium'>La Cuenta PremiumPremium Account</a> te permite ganar/conseguir un 50% mas de créditos y expericencia por batalla.</p>

# OBJECTIVE_BUY_CREDITS_TASK
source: Purchase credits using gold
es: Compra créditos usando oro

# OBJECTIVE_BUY_CREDITS_TITLE
source: Purchasing credits
es: Comprando créditos

# OBJECTIVE_BUY_CREDITS_TITLE_CAPS
source: PURCHASING CREDITS
es: COMPRANDO créditos

# OBJECTIVE_BUY_PLANE_COMPLETED
source: <p><font size='27'>{accented_Open}Faster, higher, and more powerful!{accented_Close}</font></p>{smallBreak}<p>You have made your first step towards fast and powerful warplanes!</p>
es: <p><font size='27'>{accented_Open}¡Rapido, superior, y mas poderoso!{accented_Close}</font></p>{smallBreak}<p>¡Has dado tu primer paso hacia aviones de combate rapidos y poderosos!</p>

# OBJECTIVE_BUY_PLANE_INTRO
source: <p>Want to receive {warning_Open}new aircraft{warning_Close}?</p>{bigBreak}<p>Go to the <a href='research_tree'>Tech Tree</a> tab, {warning_Open}research{warning_Close} your favorite aircraft using XP, and {warning_Open}purchase{warning_Close} it using credits.</p>
es: <p>¿Quieres conseguir un {warning_Open}nuevo avión{warning_Close}?</p>{bigBreak}<p>Ve a la pestaña <a href='research_tree'>Tecnología del hangar</a>, {warning_Open}investiga{warning_Close} tu avión favorito usando Experiencia, y {warning_Open}compralo{warning_Close} usando créditos.</p>

# OBJECTIVE_BUY_PLANE_OUTRO
source: <p>All aircraft are divided into {warning_Open}tiers{warning_Close}, from I to X, according to their<br>technological state.</p>{bigBreak}<p>To research new aircraft, first you need to research<br>the {warning_Open}preceding aircraft{warning_Close} and some of its {warning_Open}modules{warning_Close}.</p>{bigBreak}<p>Each {warning_Open}nation{warning_Close} has its own Tech Tree:<br>U.S.S.R., Germany, U.S.A., Japan, U.K., France, China, European nations.</p>{bigBreak}<p>Aircraft of different {warning_Open}types{warning_Close} serve different goals:</p>{smallBreak}<p class='indent'>{icon_fighter}{warning_Open}Fighters{warning_Close} — maneuvering combat;</p>{smallBreak}<p class='indent'>{icon_multi}{warning_Open}Multirole fighters{warning_Close} — maneuvering combat and supporting attack aircraft;</p>{smallBreak}<p class='indent'>{icon_heavy}{warning_Open}Heavy fighters{warning_Close} — chasing attack aircraft and bombers;</p>{smallBreak}<p class='indent'>{icon_attacker}{warning_Open}Attack aircraft{warning_Close} — destroying ground targets from low altitude;</p>{smallBreak}<p class='indent'>{icon_bomber}{warning_Open}Bombers{warning_Close} — destroying ground targets from high altitude.</p>{bigBreak}<p>More than {warning_Open}300 aircraft{warning_Close} from the Golden Age of Aviation are represented in the game.<br>Try to get them all!</p>
es: <p>Todos los aviones se han dividido en {warning_Open}Tiers o Niveles{warning_Close}, desde el I hasta el X, de acuerdo con su nivel tecnológico.</p>{bigBreak}<p>Para investigar un avión nuevo, primero necesitas investigar<br>el {warning_Open}avión anterior{warning_Close} y algunos de sus {warning_Open}módulos{warning_Close}.</p>{bigBreak}<p>Cada {warning_Open}nación{warning_Close} tiene su Arbol tecnológico:<br>U.S.S.R., Alemania, U.S.A., Japón, U.K., Francia, China, Europa .</p>{bigBreak}<p>Hay aviones de diferentes {warning_Open}tipos{warning_Close} que sirven para conseguir diferentes metas:</p>{smallBreak}<p class='indent'>{icon_fighter}{warning_Open}Cazas{warning_Close} — Se encargan del combate de maniobra.</p>{smallBreak}<p class='indent'>{icon_multi}{warning_Open}Cazas Polivalentes{warning_Close} — se encargan del combate de maniobra y de dar apoyo a los aviones de ataque.</p>{smallBreak}<p class='indent'>{icon_heavy}{warning_Open}Cazas Pesados{warning_Close} — Son aviones de ataque que se encargan de perseguir y bombardear.</p>{smallBreak}<p class='indent'>{icon_attacker}{warning_Open}Aviones de ataque{warning_Close} — Se encargan de destruir los objetivos terrestres desde baja altitud.</p>{smallBreak}<p class='indent'>{icon_bomber}{warning_Open}Bombarderos{warning_Close} — Se encargan de destruir los objetivos terrestres desde grán altitud.</p>{bigBreak}<p>Más de {warning_Open}300 aviones{warning_Close} de la Edad de Oro de la Aviación están representados en el juego.<br>¡Intenta conseguirlos todos!</p>

# OBJECTIVE_BUY_PLANE_TASK
source: Research and purchase new aircraft
es: Investiga y compra un nuevo avión

# OBJECTIVE_BUY_PLANE_TITLE
source: New aircraft
es: Nuevo avión

# OBJECTIVE_BUY_PLANE_TITLE_CAPS
source: NEW AIRCRAFT
es: NUEVO AVIÓN

# OBJECTIVE_CALIBRATE_EQUIPMENT_COMPLETED
source: <p><font size='27'>{accented_Open}The sky's the limit!{accented_Close}</font></p>{smallBreak}<p>By calibrating equipment, you upgrade its characteristics and maximize its efficiency.</p>
es: <p><font size='27'>{accented_Open}¡El cielo es el límite!{accented_Close}</font></p>{smallBreak}<p>Calibrando el equipamiento, consigues una mejora sobre las caracteristicas y mejoras su eficiencia.</p>

# OBJECTIVE_CALIBRATE_EQUIPMENT_INTRO
source: <p>{icon_tech_level}{warning_Open}The technological level{warning_Close} of the equipment shows how much it is improved compared to Stock equipment.</p>{bigBreak}<p>To upgrade the equipment's technological level and maximize its efficiency, {icon_calibrate}{warning_Open}calibrate{warning_Close} it!</p>
es: <p>{icon_tech_level}{warning_Open}El nivel tecnológico{warning_Close} del equipamiento muestra cuanto mejora comparado con el Equpamiento base o de Stock.</p>{bigBreak}<p>Para mejorar el nivel tecnológico de los equipamientos y maximizar su eficiencia, ¡{icon_calibrate}{warning_Open}Calibralos{warning_Close}!</p>

# OBJECTIVE_CALIBRATE_EQUIPMENT_OUTRO
source: <p>{warning_Open}Technological level{warning_Close}:</p>{smallBreak}<p class='indent'>• {warning_Open}<b>100</b>{warning_Close} — stock equipment;</p>{smallBreak}<p class='indent'>• {warning_Open}<b>478</b>{warning_Close} — Ultimate equipment with maximum calibration.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>TIP:</b>{warning_Close} when calibrating, check the technological level value, and accept only the results that lead to a technological level increase.</p>
es: <p>{warning_Open}Nivel tecnológico{warning_Close}:</p>{smallBreak}<p class='indent'>• {warning_Open}<b>100</b>{warning_Close} — equipamiento base;</p>{smallBreak}<p class='indent'>• {warning_Open}<b>478</b>{warning_Close} — equipamiento Ultimate con la maxima calibración.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>Consejo:</b>{warning_Close} cuando estes calibrando, mira el valor del nivel tecnológico, y acepta solo los resultados que conducen a una aumento del nivel tecnológico.</p>
