Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# ACCOUNT_TYPE_BASIC_LOWERCASE
source: Standard Account
es: Cuenta estándar

# ACCOUNT_TYPE_PREMIUM
source: Premium Account
es: Cuenta premium

# ACHIEVEMENTS
source: Profile
es: Perfil

# ACHIEVEMENTS_HEADER
source: PROFILE
es: PERFIL

# ALL_LEVELS
source: All
es: Todo

# AMMOPACK_PREMIUM_CRIT
source: Fragmentation Ammunition
es: Munición de fragmentación

# AMMOPACK_PREMIUM_DAMAGE
source: Heavy Warhead
es: Ojiva pesada

# AMMOPACK_PREMIUM_FIRE
source: Incendiary Ammunition
es: Munición incendiaria

# AMMOPACK_PREMIUM_GROUND
source: High-Explosive Armor-Piercing Ammunition
es: Munición de alto explosivo perforante

# AMMOPACK_PREMIUM_GUNNER
source: Special Ammunition for Turret Gun
es: Munición especial para el cañón de la torreta

# AMMOPACK_PREMIUM_RADIUS
source: Improved Explosives
es: Explosivos mejorados

# AMMOPACK_REGULAR_BOMB-ROCKETS
source: Improved Fragmentation
es: Fragmentación mejorada

# AMMOPACK_REGULAR_GUNNER
source: Universal Ammunition for Turret Gun
es: Munición universal para la torreta del cañón

# AMMOPACK_REGULAR_GUNS
source: Universal Ammunition
es: Munición universal

# AMMO_HEADER_TEXT
source: Ammunition resupply
es: Reabastecer munición

# AMMO_REFILL_ROCKETS_BOX_TITLE
source: Ammunition resupply
es: Reabastecer munición

# AMMO_SLOT_ATTACK_WEAPONS
source: Strike Weapons
es: Armamento de ataque

# AMMO_SLOT_FUSELAGE
source: Cowling-mounted weapon
es: Arma montada en la cubierta

# AMMO_SLOT_MOTOR
source: Hub-mounted weapon
es: Arma montada en el eje

# AMMO_SLOT_PODVES
source: Outboard weapon
es: Arma externa

# AMMO_SLOT_SYNC
source: Synchronized machine gun
es: Ametralladora sincronizada

# AMMO_SLOT_WING
source: Wing-mounted weapon
es: Arma montada en el ala

# ARENA_LIST
source: Active maps:
es: Mapas activos:

# ARENA_TEXT
source: Maps
es: Mapas

# ASSAULT_POWER
source: Attack Power
es: Capacidad de ataque

# AUTORELOAD_TEXT
source: Auto-resupply
es: Autorreabastecer

# AVAILABLE_ENGINE
source: Available Engines
es: Motores disponibles

# AVAILABLE_FUSELAGE
source: Available Cowling-Mounted Weapons
es: Armas montadas en la cubierta disponibles

# AVAILABLE_MOTOR
source: Available Hub-Mounted Weapons
es: Armas montadas en el eje disponibles

# AVAILABLE_PLANNER
source: Available Airframes
es: Armazones disponibles

# AVAILABLE_PODVES
source: Available Outboard Weapons
es: Armas externas disponibles

# AVAILABLE_SYNC
source: Available Synchronized Machine Guns
es: Ametralladoras sincronizadas disponibles

# AVAILABLE_TURRET
source: Available Turrets
es: Torretas disponibles

# AVAILABLE_WING
source: Available Wing-Mounted Weapons
es: Armas montadas en el ala disponibles

# BACK_BUTTON
source: Back
es: Volver

# BACK_TO_HANGAR_BUTTON
source: Back to Hangar
es: Volver al hangar

# BASEDESTRUCT_RADIO_TEXT
source: Base destruction
es: Destrucción de la base

# BASKET
source: SELL
es: VENDER

# BATTELOADING_RANDOM_ENCOUNTER
source: Random Battle
es: Batalla estándar

# BATTELOADING_START_BATTLE
source: Start Battle
es: Iniciar batalla

# BATTELOADING_TEAM_ENEMY
source: Enemies
es: Enemigos

# BATTELOADING_TEAM_OWN
source: Our Team
es: Nuestro equipo

# BATTLELOADING_BATTLE_TRAINING
source: Single Battle
es: Batalla individual

# BATTLELOADING_MAPNAME_UNKNOWN
source: Unknown map name
es: Nombre de mapa desconocido

# BATTLE_DEV
source: DEV Battle
es: Batalla DEV

# BATTLE_DURATION_10
source: 10 minutes
es: 10 minutos

# BATTLE_DURATION_15
source: 15 minutes
es: 15 minutos

# BATTLE_DURATION_5
source: 5 minutes
es: 5 minutos

# BATTLE_EVENT_UNIVERSAL
source: Standard battle with random players within the {event_name} event
es: Batalla estándar con jugadores aleatorios en el evento {event_name}

# BATTLE_JA_TR
source: Standard battle with random players during the event "Japanese Threat"
es: Batalla estándar con jugadores al azar durante el evento «La amenaza japonesa»

# BATTLE_NORWEGIAN_CAMPAIGN
source: Standard battle with random players within the Battle for Thor's Hammer event
es: Batalla estándar con jugadores aliados dentro del evento «Pugna por el martillo de Thor»

# BATTLE_PVE
source: Battle Against Bots
es: Batalla contra bots

# BATTLE_RANDOM
source: Standard Battle
es: Batalla estándar

# BATTLE_SINGLE
source: Single Battle
es: Batalla individual

# BATTLE_SINGLE_FLIGHT
source: Combat Flight
es: Vuelo de combate

# BATTLE_SINGLE_FLIGHT_QUEUE_WINDOW
source: COMBAT FLIGHT
es: VUELO DE COMBATE

# BATTLE_SNOWBALLS
source: Snowball Fight
es: Lucha con bolas de nieve

# BATTLE_TEAM_TRAINING_FLIGHT
source: Team Training Flight
es: Vuelo de entrenamiento en equipo

# BATTLE_TITLE_SINGLE_MODE
source: Individual Modes
es: Modos individuales

# BATTLE_TITLE_WITH_FRIENDS_MODE
source: Team Modes
es: Modos en equipo

# BATTLE_TRAINING
source: Team Training
es: Entrenamiento en equipo

# BATTLE_TRAINING_FLIGHT
source: Training Flight
es: Vuelo de entrenamiento

# BATTLE_TUTORIAL
source: Training
es: Entrenamiento

# BIRTHDAY
source: Anniversary
es: Aniversario

# BOMBING_RADIO_TEXT
source: Bombing
es: Bombardeo

# BUTTON_APPLY
source: Apply
es: Aplicar

# BUTTON_BACK_TO_MODULE_PLANE_TREE
source: Go to Aircraft Modules
es: Ir a los módulos de aviones

# BUTTON_BACK_TO_TECH_TREE
source: Back to Tech Tree
es: Volver a tecnología

# BUTTON_BUY_INSTALL
source: Purchase and Mount
es: Comprar y montar

# BUTTON_BUY_INSTALL_CAPS
source: PURCHASE AND MOUNT
es: COMPRAR Y MONTAR

# BUTTON_BUY_REST_INSTALL
source: Purchase and Mount
es: Comprar y montar

# BUTTON_CANCEL
source: Cancel
es: Cancelar

# BUTTON_CAROUSEL_HIDE
source: Hide
es: Ocultar

# BUTTON_CAROUSEL_SHOW
source: Show
es: Mostrar

# BUTTON_CLEAR
source: Clear
es: Limpiar

# BUTTON_CONTINUE
source: Continue
es: Continuar

# BUTTON_EXPLORE
source: Research
es: Desarrollar

# BUTTON_EXPLORE_ALL
source: Research All
es: Desarrollar todo

# BUTTON_EXPLORE_IN_TECH_TREE
source: View modules
es: Ver módulos

# BUTTON_GET_TRAINING
source: Train
es: Entrenar

# BUTTON_GOTO_CONFIGURATIONS
source: To Aircraft Specifications
es: A las características del avión

# BUTTON_GOTO_INSTALLATION
source: Mount
es: Montar

# BUTTON_GOTO_MAINTENANCE
source: Go to Service
es: Ir a servicio

# BUTTON_GOTO_MAINTENANCE_1
source: Go to Service
es: Ir a servicio

# BUTTON_GOTO_MARKET
source: <b>Depot</b><br/>Sell or purchase aircraft, modules, ammunition, equipment, and consumables.
es: <b>Depósito</b><br/>Compra o vende aviones, módulos, municiones, equipamiento, y consumibles.

# BUTTON_GOTO_PLANEVIEW
source: To Aircraft Overview
es: Al resumen del avión

# BUTTON_GOTO_TECH_TREE
source: Go to Tech Tree
es: Ir a tecnología

# BUTTON_INSTALL
source: Mount
es: Montar

# BUTTON_LEAVE_GAME_MODE
source: Close
es: Cerrar

# BUTTON_MANUAL_CONFIGURATION
source: Customize Configuration
es: Personalizar configuración

# BUTTON_MINIMIZE
source: Minimize
es: Minimizar

# BUTTON_PICK_MODULES
source: Select Modules
es: Seleccionar módulos

# BUTTON_PRESETS
source: Preset Configurations
es: Configuraciones creadas

# BUTTON_PROLONG
source: Extend
es: Extender

# BUTTON_PURCHASE_IN_MARKET
source: Purchase in Depot
es: Comprar en el depósito

# BUTTON_SAVE
source: Save
es: Guardar

# BUTTON_SHOW_APPEARANCE
source: Preview
es: Vista previa

# BUTTON_START_TRAINING
source: Start
es: Comenzar

# BUTTON_TRAIN_LATER
source: Not Now
es: Ahora no

# BUTTON_YES
source: Yes
es: Sí

# BUY
source: Purchase
es: Comprar

# BUY_PREMIUM_12_MONTH
source: 360 days
es: 360 días

# BUY_PREMIUM_1_DAY
source: 1 day
es: 1 día

# BUY_PREMIUM_1_MONTH
source: 30 days
es: 30 días

# BUY_PREMIUM_1_WEEK
source: 7 days
es: 7 días

# BUY_PREMIUM_3_DAY
source: 3 days
es: 3 días

# BUY_PREMIUM_6_MONTH
source: 180 days
es: 180 días

# BUY_PREMIUM_ACCOUNT
source: Purchase Premium Account:
es: Comprar cuenta premium:

# BUY_PREMIUM_ACCOUNT_PROLONG
source: Extend Premium Account:
es: Extender cuenta premium:

# BUY_PREMIUM_COMMERCIAL_TEXT
source: credits and XP per battle
es: créditos y XP por batalla

# BUY_PREMIUM_MODES_AFFECTED
source: Credits and experience based on battle performance are only earned in the following battle types:
es: Los créditos y experiencia basados en el rendimiento en batalla solamente se pueden conseguir en los siguientes tipos de batalla:

# BUY_PREMIUM_OTHER_MODES
source: In other battle types you can earn credits, experience, and gold for completed missions only.
es: En otros tipos de batalla solamente puedes conseguir créditos, experiencia y oro tras completar misiones.

# BUY_PREMIUM_TITLE_ACCOUNT
source: Purchase Premium Account
es: Comprar cuenta premium

# BUY_PREMIUM_TITLE_ACCOUNT_PROLONG
source: Extend Premium Account
es: Extender cuenta premium

# CANNON_20_DESCRIPTION
source: Autocannon
es: Cañón automático

# CANNON_30_DESCRIPTION
source: Autocannon
es: Cañón automático

# CANNON_BIG_HIGH_DESCRIPTION
source: Autocannon
es: Cañón automático

# CANNON_BIG_LOW_DESCRIPTION
source: Autocannon
es: Cañón automático

# CANNON_BIG_MED_DESCRIPTION
source: Autocannon
es: Cañón automático

# CANNON_DESCRIPTION
source: Autocannon
es: Cañón automático

# CANNON_HIGH_DESCRIPTION
source: Autocannon
es: Cañón automático

# CANNON_MAIN_DESCRIPTION
source: Autocannon
es: Cañón automático

# CANNON_MAIN_HIGH_DESCRIPTION
source: Autocannon
es: Cañón automático

# CANNON_MAIN_LOW_DESCRIPTION
source: Autocannon
es: Cañón automático

# CANNON_MAIN_MED_DESCRIPTION
source: Autocannon
es: Cañón automático

# CANNON_VERY_BIG_DESCRIPTION
source: Autocannon
es: Cañón automático

# CAROUSEL_ALL
source: All
es: Todo

# CAROUSEL_ALL_NATIONS
source: All nations
es: Todas las naciones

# CAROUSEL_BUTTON_BUY_PLANE
source: Purchase Aircraft
es: Comprar avión

# CAROUSEL_BUTTON_BUY_SLOT
source: Purchase Slot
es: Comprar espacio

# CAROUSEL_FILTER
source: Filter
es: Filtrar

# CAROUSEL_FR
source: France
es: Francia

# CAROUSEL_FREE_SPACE_COUNT
source: Vacant slots:
es: Espacios vacíos:

# CAROUSEL_GB
source: U.K.
es: R.U.

# CAROUSEL_GERMANY
source: Germany
es: Alemania

# CAROUSEL_JAPAN
source: Japan
es: Japón

# CAROUSEL_LEVEL
source: Tier
es: Nivel

# CAROUSEL_NATION
source: Nation
es: Nación

# CAROUSEL_USA
source: U.S.A.
es: EE.UU.

# CAROUSEL_USSR
source: U.S.S.R.
es: URSS

# CHAT_DISABLED_MESSAGE
source: Chat disabled
es: Chat desactivado

# CHECKBOX_ALL_AIRCRAFTS
source: All aircraft
es: Todos los aviones

# CHOICE_PLANE
source: Select aircraft:
es: Seleccionar avión:

# CLEAR_CAROUSEL_FILTER
source: Clear Filters
es: Limpiar filtros

# CLOSE_BUTTON
source: Close
es: Cerrar

# COMPENSATION_HEADER
source: Compensation
es: Compensación

# COMPENSATION_MULTIPLE_CONTEXT
source: Free Experience and credits have been added to your account to compensate for numerous configuration changes to aircraft and modules made in this game update.
es: Créditos y experiencia libre han sido añadidos a tu cuenta para compensar los numerosos cambios de configuración en los aviones y módulos realizados en esta actualización.

# CONFIGURATION_AVAILABLE
source: Researched
es: Desarrollado

# CONFIGURATION_INSTALLED
source: On aircraft
es: En el avión

# CONFIGURATION_UNAVAILABLE
source: Research
es: Desarrollar

# CONSUMABLE_ADRENALIN_PREMIUM
source: Backup Pneumatic Control Assist
es: Asistencia de control neumática de repuesto

# CONSUMABLE_ADRENALIN_REGULAR
source: Pneumatic Control Assist
es: Asistencia de control neumática

# CONSUMABLE_AIRRESTARTER_PREMIUM
source: Emergency Engine Restart System
es: Sistema de emergencia de reencendido del motor

# CONSUMABLE_AIRRESTARTER_REGULAR
source: Bottle for Manual Engine Restart
es: Botella para el reencendido manual del motor

# CONSUMABLE_ANTIFIRE_PREMIUM
source: CO2 Inerting System
es: Sistema de inertización por CO2

# CONSUMABLE_ANTIFIRE_REGULAR
source: Exhaust Bleed Inerting System
es: Sistema de inertización por gases de escape

# CONSUMABLE_BONDPACK_PREMIUM
source: Emergency Medical Kit
es: Botiquín de emergencia

# CONSUMABLE_BONDPACK_REGULAR
source: First Aid Dressing Package
es: Paquete de primeros auxilios

# CONSUMABLE_COLOR_PLUMES
source: Smoke Flare
es: Bengala de humo

# CONSUMABLE_CREDITSBOOST_TOKEN
source: Gun Camera Film
es: Carrete de la cámara del cañón

# CONSUMABLE_ENGINEHEATSINK_PREMIUM
source: Emergency Engine Cooling
es: Enfriamento del motor de emergencia

# CONSUMABLE_ENGINEHEATSINK_REGULAR
source: Engine Cooling
es: Enfriamiento del motor

# CONSUMABLE_EXTINGUISHER_PREMIUM
source: Fire Extinguishing System
es: Sistema de extinción de incendios

# CONSUMABLE_EXTINGUISHER_REGULAR
source: Fire Extinguisher
es: Extintor de incendios

# CONSUMABLE_FIRE_WORK
source: Fireworks
es: Fuegos artificiales

# CONSUMABLE_FIX_TAIL_AND_WINGS_PREMIUM
source: Secondary Control System
es: Sistema de control secundario

# CONSUMABLE_FIX_TAIL_AND_WINGS_REGULAR
source: Emergency Control System
es: Sistema de control de emergencia

# CONSUMABLE_HIOCTANEERA3_PREMIUM
source: Anti-Oxidizing Additive
es: Aditivo antioxidante

# CONSUMABLE_HIOCTANE_PREMIUM
source: High-Octane Additive
es: Aditivo de alto octanaje

# CONSUMABLE_HIOCTANE_REGULAR
source: Improved Mixture Control
es: Control de la mezcla mejorado

# CONSUMABLE_SPARKLERS
source: Sparklers
es: Bengalas

# CONSUMABLE_XPBOOST_TOKEN
source: Cine Gun Camera Film
es: Carrete cinemático de la cámara del cañón

# CONTEXT_HEADER_PRICE
source: Price
es: Precio

# CONTEXT_MENU_AIRCRAFT_EXPLORATION
source: Research Aircraft
es: Desarrollar avión

# CONTEXT_MENU_COMPARE
source: Compare
es: Comparar

# CONTEXT_MENU_EXPLORATION_COST
source: Research price:
es: Precio de desarrollo:

# CONTEXT_MENU_EXPLORE
source: Research
es: Desarrollar

# CONTEXT_MENU_INFORMATION
source: Information
es: Información

# CONTEXT_MENU_INSTALL
source: Mount
es: Montar

# CONTEXT_MENU_INSTAL_LCAPS
source: MOUNT
es: MONTAR

# CONTEXT_MENU_MARK_AS_FAVORITE
source: Set as primary
es: Establece como primario

# CONTEXT_MENU_MESSAGE_ADDITIONAL_EXPLORATION_NEEDED
source: You also need to research the following modules:
es: Además necesitas desarrollar los siguientes módulos:

# CONTEXT_MENU_MESSAGE_CONFIRM_MODULE_EXPLORATION
source: Research {module_type} {module_name} using {cost}{icon_exp}?
es: ¿Desarrollas {module_type} {module_name} por {cost}{icon_exp}?

# CONTEXT_MENU_PURCHASE
source: Purchase
es: Comprar

# CONTEXT_MENU_PURCHASE_AND_INSTALL
source: Purchase and mount
es: Comprar y montar

# CONTEXT_MENU_PURCHASE_CAPS
source: PURCHASE
es: COMPRAR

# CONTEXT_MENU_PURCHASE_COST
source: Purchase price:
es: Precio de compra:

# CONTEXT_MENU_SELL
source: Sell
es: Vender

# CONTEXT_MENU_UNMARK_AS_FAVORITE
source: Set as reserve
es: Establece como reserva

# CONTEXT_MENU_XP_USAGE
source: Experience Usage
es: Uso de la experiencia

# CONVERT_BUTTON
source: Convert
es: Convertir

# CONVERT_EXCHANGE_BUTTON
source: Exchange
es: Cambiar

# CONVERT_EXCH_GOLD_AFTER_CONVERT
source: Remaining balance:
es: Balance restánte:

# CONVERT_EXCH_GOLD_BEFORE_CONVERT
source: Current balance:
es: Balance actual:

# CONVERT_EXCH_GOLD_TO_CONVERT
source: Exchange:
es: Cambiar:

# CREATE_BUTTON
source: Create
es: Crear

# CREATE_DEV_BUTTON
source: Create
es: Crear

# CURRENT_LEVEL
source: Current Tier
es: Nivel actual

# CUSTOMIZATION
source: PAINT SHOP
es: TALLER DE PINTURA

# CUSTOM_CONFIG_MESSAGE_MODULE_INCOMPATIBLE_PART_1
source: Module {name} is incompatible with
es: El módulo {name} es incompatible con

# CUSTOM_CONFIG_MESSAGE_MODULE_INCOMPATIBLE_PART_2
source: Click Continue to install the module. Incompatible modules will be demounted.
es: Click en Continuar para instalar el módulo. Los módulos no compatibles serán desmontados.

# CUSTOM_CONFIG_MESSAGE_NEED_TO_COMPLETE_CONFIGURATION
source: To view configuration specifications, select a module of each type.
es: Para ver las especificaciones de la configuración, selecciona un módulo de cada tipo.

# DELETE_BUTTON
source: Delete
es: Borrar

# DETAILED_CHARACTERISTICS_HEADER
source: Detailed Specifications
es: Especificaciones detalladas

# DETAILED_CHARACTERISTICS_MESSAGE
source: Display detailed specifications
es: Mostrar las especificaciones detalladas

# DEVELOPMENT
source: TECH TREE
es: TECNOLOGÍA

# DEVELOPMENT_EU
source: EUROPE
es: EUROPA

# DEVELOPMENT_DE
source: GERMANY
es: ALEMANIA

# DEVELOPMENT_JP
source: JAPAN
es: JAPÓN

# DIALOG_APPLY_CHANGES_MESSAGE
source: You have selected {name}. Apply changes?
es: Has seleccionado {name}. ¿Aplicar cambios?

# DIALOG_APPLY_PRESET_HEADER
source: Apply Configuration
es: Aplicar configuración

# DIALOG_APPLY_PRESET_MESSAGE
source: You have selected the preset "{name}". Apply this preset?
es: Has seleccionado los preajustes «{name}». ¿Aplicas estos preajustes?

# DIALOG_APPLY_PRESET_UNAVAILABLE_HEADER
source: Unable to Apply Configuration
es: Incapaz de aplicar configuración

# DIALOG_APPLY_PRESET_UNAVAILABLE_MESSAGE
source: Unable to apply {name}: not enough credits. The previous configuration is restored.
es: Incapaz de aplicar {name}: no hay suficientes créditos. Se ha restaurado la configuración previa.

# DIALOG_APPLY_PRESET_UNAVAILABLE_MESSAGE_XP
source: Unable to apply {name}: not enough experience. The previous configuration is restored.
es: Incapaz de aplicar {name}: no hay suficiente experiencia. Se ha restaurado la configuración previa.

# DIALOG_APPLY_PRESET_UNAVAILABLE_MESSAGE_XP_CRED
source: Unable to apply {name}: not enough experience and credits. The previous configuration is restored.
es: Incapaz de aplicar {name}: no hay suficiente experiencia y créditos. Se ha restaurado la configuración previa.

# DIALOG_BUY_AIRPLANE_HEADER
source: Purchase Aircraft
es: Comprar avión

# DIALOG_BUY_AIRPLANE_MESSAGE
source: Purchase {name} using {price_silver}{icon_silver}?
es: ¿Compras {name} por {price_silver}{icon_silver}?

# DIALOG_BUY_MODULE_HEADER
source: Purchase Module
es: Comprar módulo

# DIALOG_BUY_MODULE_MESSAGE
source: Purchase {module_type} {module_name} using {price_silver}{icon_silver}?
es: ¿Compras {module_type} {module_name} por {price_silver}{icon_silver}?

# DIALOG_CHANGE_FILTER_APPLY_PRESET_HEADER
source: Apply Configuration
es: Aplicar configuración

# DIALOG_CHANGE_FILTER_APPLY_PRESET_MESSAGE
source: The selected filter is incompatible with the current aircraft. You have changed the configuration for your current aircraft to {name}. Apply this configuration?
es: El filtro seleccionado es incompatible con el avión actual. Has cambiado la configuración de tu avión actual a {name}. ¿Aplicar esta configuración?

# DIALOG_CHANGE_FILTER_APPLY_PRESET_UNAVAILABLE_CREDITS_MESSAGE
source: The selected filter is incompatible with the current aircraft. You have changed the configuration for your current aircraft to {name}. Unable to apply this configuration: not enough credits. The previous configuration is restored.
es: El filtro seleccionado es incompatible con el avión actual. Has cambiado la configuración de tu avión actual a {name}. Incapaz de aplicar esta configuración: no hay suficientes créditos. Se ha restaurado la configuración previa.

# DIALOG_CHANGE_FILTER_APPLY_PRESET_UNAVAILABLE_CREDITS_XP_MESSAGE
source: The selected filter is incompatible with the current aircraft. You have changed the configuration for your current aircraft to {name}. Unable to apply this configuration: not enough experience and credits. The previous configuration is restored.
es: El filtro seleccionado es incompatible con el avión actual. Has cambiado la configuración de tu avión actual a {name}. Incapaz de aplicar esta configuración: no hay suficiente experiencia y créditos. Se ha restaurado la configuración previa.

# DIALOG_CHANGE_FILTER_APPLY_PRESET_UNAVAILABLE_HEADER
source: Unable to Apply Configuration
es: Incapaz de aplicar configuración

# DIALOG_CHANGE_FILTER_APPLY_PRESET_UNAVAILABLE_INCOMPATIBLE_MESSAGE
source: The selected filter is incompatible with the current aircraft. You have changed the configuration for your current aircraft to {name}. Unable to apply this configuration: the configuration is incompatible. The previous configuration is restored.
es: El filtro seleccionado es incompatible con el avión actual. Has cambiado la configuración de tu avión actual a {name}. Incapaz de aplicar esta configuración: la configuración es incompatible. Se ha restaurado la configuración previa.

# DIALOG_CHANGE_FILTER_APPLY_PRESET_UNAVAILABLE_XP_MESSAGE
source: The selected filter is incompatible with the current aircraft. You have changed the configuration for your current aircraft to {name}. Unable to apply this configuration: not enough experience. The previous configuration is restored.
es: El filtro seleccionado es incompatible con el avión actual. Has cambiado la configuración de tu avión actual a {name}. Incapaz de aplicar esta configuración: no hay experiencia suficiente. Se ha restaurado la configuración previa.

# DIALOG_CHANGE_ROOM_SETTINGS_HEADER
source: Modify Training Room
es: Modificar sala de entrenamiento

# DIALOG_CHANGE_ROOM_SETTINGS_MESSAGE
source: {numplayers} players do not match new settings and will be removed from the training room. Modify settings?
es: {numplayers} no casan con los nuevos ajustes y serán eliminados de la sala de entrenamiento. ¿Modificas los ajustes?

# DIALOG_CLEAR_FILTER_HEADER
source: Disable Filter
es: Desactivar filtro

# DIALOG_CLEAR_FILTER_MESSAGE
source: Do you want to disable the filter and select the aircraft?
es: ¿Quieres desactivar el filtro y seleccionar un avión?

# DIALOG_CONFIGURATION_UNAVAILABLE_MESSAGE
source: Unable to apply {name}: this configuration is incompatible. The previous configuration is restored.
es: Incapaz de aplicar {name}: esta configuración es incompatible. Se ha restaurado la configuración previa.

# DIALOG_DELETE_TRAINING_ROOM_HEADER
source: Delete Training Request
es: Suprimir solicitud de entrenamiento

# DIALOG_DELETE_TRAINING_ROOM_MESSAGE
source: There are players in the training group: {numplayers}.<br>Delete the training request?
es: Jugadores en el grupo de entrenamiento: {numplayers}.<br>¿Borrar la solcitud de entrenamiento?

# DIALOG_DISCONNECT_HEADER
source: Disconnect From Server
es: Desconectar del servidor

# DIALOG_DISCONNECT_MESSAGE
source: Disconnect from the server?
es: ¿Desconectarse del servidor?

# DIALOG_EXPLORE_AIRCRAFT_MESSAGE
source: Research {plane_name} using {icon_exp}{number}?
es: ¿Desarrollas {plane_name} por {icon_exp}{number}?

# DIALOG_EXPLORE_AIRCRAFT_MESSAGE_FREE_EXP
source: Research {plane_name} using {number}{free_exp}?
es: ¿Desarrollas {plane_name} por {number}{free_exp}?

# DIALOG_EXPLORE_AIRCRAFT_MESSAGE_PLANE_FREE_EXP
source: Research {plane_name} using {number1}{icon_exp} and {number2}{free_exp}?
es: ¿Desarrollas {plane_name} por {number1}{icon_exp} y {number2}{free_exp}?

# DIALOG_INSTALL_PRESET_HEADER
source: Select Configuration
es: Seleccionar configuración

# DIALOG_LEAVE_BATTLE_HEADER
source: Exit Battle
es: Salir de la batalla

# DIALOG_LEAVE_BATTLE_MESSAGE
source: Exit the battle and return to Hangar?
es: ¿Salir de la batalla y volver al hangar?

# DIALOG_LEAVE_TRAINING_HEADER
source: Exit Training Flight
es: Salir del vuelo de entrenamiento

# DIALOG_LEAVE_TRAINING_MESSAGE
source: Exit training flight?
es: ¿Salir del vuelo de entrenamiento?

# DIALOG_QUIT_HEADER
source: Exit Game
es: Salir del juego

# DIALOG_QUIT_MESSAGE
source: Exit the game?
es: ¿Salir del juego?

# DIALOG_SELL_PLANE_HEADER
source: Sell Aircraft
es: Vender avión

# DIALOG_SELL_PLANE_MESSAGE
source: Sell aircraft {name} for {price_silver}{icon_silver}?
es: ¿Vendes el avión {name} por {price_silver}{icon_silver}?

# DISCLAIMER_033
source: You can only customize a configuration here. To apply a configuration, select it from the list of available configurations.
es: Solo puedes personalizar una configuración aquí. Para aplicar una configuración, selecciónala de la lista de configuraciones disponibles.
