Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_CONGRATULATION_MESSAGES_2
source: CONGRATULATIONS ON YOUR MERIT AWARD!
es: ¡FELICIDADES POR ESTE MERECIDO LOGRO!

# LOBBY_CONGRATULATION_WITH_NUMBER_IN_RATING
source: Congratulations! Your position in the "{variable_name}" rating is {number}.<br>Claim your rightfully deserved award!
es: ¡Enhorabuena! Tu puesto en la clasificación "{variable_name}" es el {number}.<br>¡Pide tu merecidísima recompensa!

# LOBBY_CONGRAT_QUESTS_DONE_PLANE_RECEIVED
source: You received the aircraft for completing the chain of missions.
es: Has recibido el avión por completar la cadena de misiones.

# LOBBY_CONGRAT_WITH_ELITE_STATUS_PLANE
source: You received the aircraft with <font color='#ffffff'>Elite status</font>
es: Has recibido el avión en con el <font color='#ffffff'>estatus de élite</font>

# LOBBY_CONSUMABLES_1_ERA_NO_BR
source: Period I Consumable
es: Consumible periodo I

# LOBBY_CONSUMABLES_2_ERA_NO_BR
source: Period II Consumable
es: Consumible periodo II

# LOBBY_CONSUMABLES_3_ERA_NO_BR
source: Period III Consumable
es: Consumible periodo III

# LOBBY_CONGRAT_WITH_FACTORY_NEW_PLANE
source: You received the aircraft in the <font color='#ffffff'>Stock</font> configuration
es: Has recibido el avión en la configuración <font color='#ffffff'>inicial</font>

# LOBBY_CONGRAT_WITH_SPECIALIST_STATUS_PLANE
source: You received the aircraft in the <font color='#ffffff'>Specialist</font> configuration
es: Has recibido el avión en la configuración <font color='#ffffff'>«Especialista»</font>

# LOBBY_CONSTANT_OFFERS_BUTTON
source: Permanent Offers
es: Ofertas permanentes

# LOBBY_CONSUMABLES_1_ERA
source: Period I<br>Consumable
es: Consumible<br>de periodo I

# LOBBY_CONSUMABLES_2_ERA
source: Period II<br>Consumable
es: Consumible<br>de periodo II

# LOBBY_CONSUMABLES_3_ERA
source: Period III<br>Consumable
es: Consumible<br>de periodo III

# LOBBY_CONSUMABLES_DESCRIPTION_AMMOPACK_PREMIUM_CRIT
source: Maximum chance of inflicting critical damage. Recommended for autocannons.
es: Posibilidad máxima de infligir daño crítico. Recomendado para cañones automáticos.

# LOBBY_CONSUMABLES_DESCRIPTION_AMMOPACK_PREMIUM_DAMAGE
source: Maximum damage caused by bombs and rockets. Recommended for attack aircraft.
es: Máximo daño causado por bombas y cohetes. Recomendado para aviones de ataque.

# LOBBY_CONSUMABLES_DESCRIPTION_AMMOPACK_PREMIUM_FIRE
source: Maximum chance of causing fire. Recommended for rapid-firing machine guns.
es: Posibilidad máxima de causar un incendio. Recomendado para ametralladoras de disparo rápido.

# LOBBY_CONSUMABLES_DESCRIPTION_AMMOPACK_PREMIUM_GROUND
source: Maximum damage when firing at ground targets. Recommended for attack aircraft.
es: Máximo daño al disparar contra objetivos terrestres. Recomendado para aviones de ataque.

# LOBBY_CONSUMABLES_DESCRIPTION_AMMOPACK_PREMIUM_GUNNER
source: Maximum chance of the gunner inflicting critical damage.
es: Posibilidad máxima de que el artillero inflija daños críticos.

# LOBBY_CONSUMABLES_DESCRIPTION_AMMOPACK_PREMIUM_RADIUS
source: Maximum radius of blast damage. Recommended for bombers.
es: Radio máximo de daño por explosión. Recomendado para bombarderos.

# LOBBY_CONSUMABLES_DESCRIPTION_AMMOPACK_REGULAR_BOMB-ROCKETS
source: Increased damage caused by bombs and rockets.
es: Daño aumentado causado por bombas y cohetes.

# LOBBY_CONSUMABLES_DESCRIPTION_AMMOPACK_REGULAR_GUNNER
source: Increased chance of the gunner inflicting critical damage.
es: Posibilidad aumentada de que el artillero inflija daño crítico.

# LOBBY_CONSUMABLES_DESCRIPTION_AMMOPACK_REGULAR_GUNS
source: Increased chance of causing fire and inflicting critical damage.
es: Posibilidad aumentada de causar incendio e infligir daño crítico.

# LOBBY_CONSUMABLES_DESCRIPTION_ANTIFIRE_PREMIUM
source: Reduces the chance of fire by 30%. Effective for the course of the battle.
es: Reduce en un 30 % la posibilidad de incendio. Efectivo por la duración de la batalla.

# LOBBY_CONSUMABLES_DESCRIPTION_ANTIFIRE_REGULAR
source: Reduces the chance of fire by 20%. Effective for the course of the battle.
es: Reduce en un 20 % la posibilidad de incendio. Efectivo por la duración de la batalla.

# LOBBY_CONSUMABLES_DESCRIPTION_BONDPACK_PREMIUM
source: Heals injured crew members and provides resistance to injury for 10 seconds.
es: Cura a los tripulantes heridos y proporciona una resistencia a las heridas durante 10 segundos.

# LOBBY_CONSUMABLES_DESCRIPTION_COLOR_PLUMES
source: Leaves colorful smoke trails when performing sharp maneuvers.
es: Deja estelas de humo de colores al realizar maniobras bruscas.

# LOBBY_CONSUMABLES_DESCRIPTION_CREDITSBOOST_TOKEN
source: Increases amount of credits earned in the aircraft by 50%.
es: Aumenta la cantidad de créditos obtenidos por el avión en un 50 %.

# LOBBY_CONSUMABLES_DESCRIPTION_ENGINEHEATSINK
source: Improves the engine cooldown rate by 5 times for 10 seconds.
es: Mejora la tasa de enfriamiento del motor por cinco veces durante 10 segundos.

# LOBBY_CONSUMABLES_DESCRIPTION_ENGINEHEATSINK_REGULAR
source: Improves the engine cooldown rate by 5 times for 10 seconds.
es: Mejora la tasa de enfriamiento del motor por cinco veces durante 10 segundos.

# LOBBY_CONSUMABLES_DESCRIPTION_EXTINGUISHER_PREMIUM
source: Extinguishes fire and provides resistance to fire for 10 seconds.
es: Extingue el incendio y proporciona resistencia contra incendios durante 10 segundos.

# LOBBY_CONSUMABLES_DESCRIPTION_FIRE_WORK
source: Sets off holiday fireworks.
es: Lanza los fuegos artificiales.

# LOBBY_CONSUMABLES_DESCRIPTION_HIOCTANE_PREMIUM
source: Increases engine thrust by 10% and cruise speed by 3%. Effective for the duration of the battle.
es: Incrementa la potencia del motor en un 10 % y la velocidad de crucero en un 3 %. Efectivo por la duración de la batalla.

# LOBBY_CONSUMABLES_DESCRIPTION_HIOCTANE_REGULAR
source: Increases engine thrust by 5% and cruise speed by 2%. Effective for the duration of the battle.
es: Incrementa la potencia del motor en un 5 % y la velocidad de crucero en un 2 %. Efectivo por la duración de la batalla.

# LOBBY_CONSUMABLES_DESCRIPTION_SHORT_ADRENALIN
source: Increases maneuverability in all axes for 10 seconds.
es: Aumenta la maniobrabilidad en todos los ejes durante 10 segundos.

# LOBBY_CONSUMABLES_DESCRIPTION_SHORT_AIR-RESTARTER
source: Repairs a damaged engine.
es: Repara un motor dañado.

# LOBBY_CONSUMABLES_DESCRIPTION_SHORT_AUTO_EXTINGUISHER
source: Automatically extinguishes fire and provides temporary resistance to fire.
es: Extingue el fuego automáticamente y proporciona una resistencia temporal al fuego.

# LOBBY_CONSUMABLES_DESCRIPTION_SHORT_AUTO_FIX_TAIL_AND_WINGS
source: Automatically restores controllability of wings and tail.
es: Restaura automáticamente la controlabilidad de la cola y las alas.

# LOBBY_CONSUMABLES_DESCRIPTION_SHORT_AUTO_RESTARTER
source: Automatically repairs a damaged engine.
es: Repara un motor dañado automáticamente.

# LOBBY_CONSUMABLES_DESCRIPTION_SHORT_BLEED-STOPPER
source: Automatically heals the crew and provides temporary resistance to injury.
es: Cura a la tripulación y proporciona resistencia temporal ante las heridas.

# LOBBY_CONSUMABLES_DESCRIPTION_SHORT_BOND_PACK
source: Heals injured crew members.
es: Cura a los miembros de la tripulación heridos.

# LOBBY_CONSUMABLES_DESCRIPTION_SHORT_COLOR_PLUMES
source: Leaves festive trails during maneuvers.
es: Deja estelas festivas durante las maniobras.

# LOBBY_CONSUMABLES_DESCRIPTION_SHORT_DAILY_ADRENALIN
source: Increases maneuverability in all axes for 10 seconds.
es: Aumenta la maniobrabilidad en todos los ejes durante 10 segundos.

# LOBBY_CONSUMABLES_DESCRIPTION_SHORT_DAILY_AIR_RESTARTER
source: Repairs a damaged engine.
es: Repara parcialmente un motor dañado.

# LOBBY_CONSUMABLES_DESCRIPTION_SHORT_DAILY_BLEED_STOPPER
source: Heals injured crew members.
es: Cura a un tripulante herido.

# LOBBY_CONSUMABLES_DESCRIPTION_SHORT_DAILY_ENGINE_HEATSINK
source: Reduces engine overheating by 50%.
es: Reduce el calentamiento del motor un 50 %.

# LOBBY_CONSUMABLES_DESCRIPTION_SHORT_DAILY_FIX_TAIL_AND_WINGS
source: Restores controllability of wings and tail.
es: Restaura parcialmente la controlabilidad de las alas y la cola.

# LOBBY_CONSUMABLES_DESCRIPTION_SHORT_DAILY_GUN_HEATSINK
source: Cools down all weapons.
es: Enfría todas las armas.

# LOBBY_CONSUMABLES_DESCRIPTION_SHORT_ECON_OUTPOST
source: Increases amount of credits earned in the aircraft by 50%.
es: Aumenta la cantidad de créditos obtenidos por el avión en un 50 %.

# LOBBY_CONSUMABLES_DESCRIPTION_SHORT_ECON_RECON
source: Increases amount of experience earned in the aircraft by 25%.
es: Aumenta la cantidad de experiencia obtenida por el avión en un 25 %.

# LOBBY_CONSUMABLES_DESCRIPTION_SHORT_ENGINE_HEATSINK
source: Reduces engine overheating by 40%.
es: Reduce el calentamiento del motor un 40 %.

# LOBBY_CONSUMABLES_DESCRIPTION_SHORT_EXTINGUISHER
source: Extinguishes fire.
es: Apaga el fuego.

# LOBBY_CONSUMABLES_DESCRIPTION_SHORT_FIRE_WORK
source: Sets off holiday fireworks
es: Provoca fuegos artificiales festivos

# LOBBY_CONSUMABLES_DESCRIPTION_SHORT_FIX_TAIL_AND_WINGS
source: Restores controllability of wings and tail.
es: Restaura parcialmente la controlabilidad de las alas y la cola.

# LOBBY_CONSUMABLES_DESCRIPTION_SHORT_FUEL100
source: +5% to full engine power
es: +5 % a la potencia máxima del motor

# LOBBY_CONSUMABLES_DESCRIPTION_SHORT_FUEL120
source: +5% to full engine power
es: +5 % a la potencia máxima del motor

# LOBBY_CONSUMABLES_DESCRIPTION_SHORT_GOLD_ADRENALIN
source: Increases maneuverability in all axes for 10 seconds.
es: Aumenta la maniobrabilidad en todos los ejes durante 10 segundos.

# LOBBY_CONSUMABLES_DESCRIPTION_SHORT_GOLD_ENGINE_HEATSINK
source: Reduces engine overheating by 70%. Used manually.
es: Reduce el calentamiento del motor un 70%. Se usa manualmente.

# LOBBY_CONSUMABLES_DESCRIPTION_SHORT_GOLD_GUN_HEATSINK
source: Cools down all weapons and temporarily prevents weapons overheating.
es: Enfría todas las armas y previene temporalmente el sobrecalentamiento del armamento.

# LOBBY_CONSUMABLES_DESCRIPTION_SHORT_GUN_HEATSINK
source: Cools down all weapons.
es: Enfría todas las armas.

# LOBBY_CONSUMABLES_DESCRIPTION_SHORT_IMPROVED_EXTINGUISHER
source: Extinguishes fire.
es: Apaga el fuego.

# LOBBY_CONSUMABLES_DESCRIPTION_SHORT_JET_FUEL
source: +5% to full engine power
es: +5 % a la potencia máxima del motor

# LOBBY_CONSUMABLES_DESCRIPTION_SHORT_SPARKLERS
source: Leave festive trail during boost.
es: Deja estelas festivas al usar el impulsor.

# LOBBY_CONSUMABLES_DESCRIPTION_SHORT_WEP_BOOSTER
source: Boosts engine output.
es: Mejora el rendimiento del motor.

# LOBBY_CONSUMABLES_DESCRIPTION_SPARKLERS
source: Lights sparklers at the tips of the wings when boosting.
es: Enciende las bengalas en las puntas de las alas al usar el impulsor.

# LOBBY_CONSUMABLES_DESCRIPTION_XPBOOST_TOKEN
source: Increases amount of experience earned in the aircraft by 25%.
es: Aumenta la cantidad de experiencia obtenida por el avión en un 25 %.

# LOBBY_CONSUMABLES_EFFECT_CONTINUOUS_COLOR_PLUMES
source: Leaves colorful trails during sharp maneuvers.
es: Deja estelas de colores al realizar maniobras abruptas.

# LOBBY_CONSUMABLES_EFFECT_CONTINUOUS_FUEL100
source: +5% to full engine power. Effective for the course of the battle.
es: +5 % a la potencia total del motor. Efectivo durante el curso de la batalla.

# LOBBY_CONSUMABLES_EFFECT_CONTINUOUS_FUEL120
source: +5% to full engine power. Effective for the course of the battle.
es: +5 % a la potencia total del motor. Efectivo durante el curso de la batalla.

# LOBBY_CONSUMABLES_EFFECT_CONTINUOUS_JET_FUEL
source: +5% to full engine power. Effective for the course of the battle.
es: +5 % a la potencia total del motor. Efectivo durante el curso de la batalla.

# LOBBY_CONSUMABLES_EFFECT_CONTINUOUS_SPARKLERS
source: Leave festive trail during boost.
es: Deja estelas festivas al usar el impulsor.

# LOBBY_CONSUMABLES_EFFECT_ON_USE_ADRENALIN
source: Increases aircraft maneuverability in all axes for 10 seconds. Used manually.
es: Aumenta la velocidad de rotación del avión en todos los ejes durante 10 segundos. Se usa manualmente.

# LOBBY_CONSUMABLES_EFFECT_ON_USE_AIR-RESTARTER
source: Repairs a damaged engine. Used manually.
es: Repara un motor dañado. Se usa manualmente.

# LOBBY_CONSUMABLES_EFFECT_ON_USE_AUTO_EXTINGUISHER
source: Automatically extinguishes fire and provides temporary resistance to fire.
es: Extingue el fuego automáticamente y proporciona una resistencia temporal al fuego.

# LOBBY_CONSUMABLES_EFFECT_ON_USE_AUTO_FIX_TAIL_AND_WINGS
source: Automatically restores controllability of wings and tail.
es: Restaura automáticamente la controlabilidad de la cola y las alas.

# LOBBY_CONSUMABLES_EFFECT_ON_USE_AUTO_RESTARTER
source: Automatically repairs a damaged engine.
es: Repara un motor dañado automáticamente.

# LOBBY_CONSUMABLES_EFFECT_ON_USE_BLEED-STOPPER
source: Automatically heals the crew and provides temporary resistance to injury.
es: Cura a la tripulación y proporciona resistencia temporal ante las heridas.

# LOBBY_CONSUMABLES_EFFECT_ON_USE_BOND_PACK
source: Heals injured crew members. Used manually.
es: Cura a todos los tripulantes heridos. Se usa manualmente.

# LOBBY_CONSUMABLES_EFFECT_ON_USE_COLOR_PLUMES
source: Leaves colorful trails during sharp maneuvers.
es: Deja estelas de colores al realizar maniobras abruptas.

# LOBBY_CONSUMABLES_EFFECT_ON_USE_DAILY_ADRENALIN
source: Increases aircraft maneuverability in all axes for 10 seconds. Used manually.
es: Aumenta la velocidad de rotación del avión en todos los ejes durante 10 segundos. Se usa manualmente.

# LOBBY_CONSUMABLES_EFFECT_ON_USE_DAILY_AIR_RESTARTER
source: Repairs a damaged engine. Used manually.
es: Repara un motor dañado. Se usa manualmente.

# LOBBY_CONSUMABLES_EFFECT_ON_USE_DAILY_BLEED_STOPPER
source: Heals injured crew members. Used manually.
es: Cura a todos los tripulantes heridos. Se usa manualmente.

# LOBBY_CONSUMABLES_EFFECT_ON_USE_DAILY_ENGINE_HEATSINK
source: Reduces engine overheating by 50%. Used manually.
es: Reduce parcialmente el calentamiento del motor. Se usa manualmente.

# LOBBY_CONSUMABLES_EFFECT_ON_USE_DAILY_FIX_TAIL_AND_WINGS
source: Restores controllability of wings and tail. Used manually.
es: Restaura la controlabilidad de la cola y las alas. Se usa manualmente.

# LOBBY_CONSUMABLES_EFFECT_ON_USE_DAILY_GUN_HEATSINK
source: Cools down all weapons. Used manually.
es: Reduce el calentamiento de todas las armas. Se usa manualmente.

# LOBBY_CONSUMABLES_EFFECT_ON_USE_ECON_OUTPOST
source: +50% to credits per battle. Verification of battle results by ground observers.
es: +50 % a los créditos por batalla. Verificación de los resultados de batalla por observadores terrestres.

# LOBBY_CONSUMABLES_EFFECT_ON_USE_ECON_RECON
source: +25% to Aircraft Experience per battle. Verification of air strike results by aerial survey.
es: +25 % a la experiencia del avión por batalla. Verificación de los resultados de los ataques aéreos por enlaces aéreos.

# LOBBY_CONSUMABLES_EFFECT_ON_USE_ENGINE_HEATSINK
source: Reduces engine overheating by 40%. Used manually.
es: Reduce el calentamiento del motor un 40 %. Se usa manualmente.

# LOBBY_CONSUMABLES_EFFECT_ON_USE_EXTINGUISHER
source: Extinguishes fire. Used manually.
es: Extingue el fuego. Se usa manualmente.

# LOBBY_CONSUMABLES_EFFECT_ON_USE_FIRE_WORK
source: Sets off colorful holiday fireworks. Used manually.
es: Provoca fuegos artificiales festivos de colores. Se usa manualmente.

# LOBBY_CONSUMABLES_EFFECT_ON_USE_FIX_TAIL_AND_WINGS
source: Restores controllability of wings and tail. Used manually.
es: Restaura la controlabilidad de la cola y las alas. Se usa manualmente.

# LOBBY_CONSUMABLES_EFFECT_ON_USE_GOLD_ADRENALIN
source: Increases aircraft maneuverability in all axes for 10 seconds. Used manually.
es: Aumenta la velocidad de rotación del avión en todos los ejes durante 10 segundos. Se usa manualmente.

# LOBBY_CONSUMABLES_EFFECT_ON_USE_GOLD_ENGINE_HEATSINK
source: Reduces engine overheating by 70%. Used manually.
es: Reduce el calentamiento del motor un 70%. Se usa manualmente.

# LOBBY_CONSUMABLES_EFFECT_ON_USE_GOLD_GUN_HEATSINK
source: Cools down all weapons and provides temporary resistance to overheating. Used manually.
es: Reduce el calentamiento de todas las armas y proporciona una resistencia temporal al sobrecalentamiento. Se usa manualmente.

# LOBBY_CONSUMABLES_EFFECT_ON_USE_GUN_HEATSINK
source: Cools down all weapons. Used manually.
es: Reduce el calentamiento de todas las armas. Se usa manualmente.

# LOBBY_CONSUMABLES_EFFECT_ON_USE_IMPROVED_EXTINGUISHER
source: Extinguishes fire. Used manually.
es: Extingue el fuego. Se usa manualmente.

# LOBBY_CONSUMABLES_EFFECT_ON_USE_SPARKLERS
source: Leave festive trail during boost.
es: Deja estelas festivas al usar el impulsor.

# LOBBY_CONSUMABLES_EFFECT_ON_USE_WEP_BOOSTER
source: Significantly increases engine output for several seconds.
es: Mejora significativamente el rendimiento del motor varios segundos.

# LOBBY_CONSUMABLES_MOUNTED_ON_PLANE_NAME
source: Mounted on the {aircraft}
es: Montado en el {aircraft}

# LOBBY_CONSUMABLES_NAME_ADRENALIN
source: Reinforced Control Surfaces
es: Superficies de control reforzadas

# LOBBY_CONSUMABLES_NAME_AIR-RESTARTER
source: Pneumatic Restarter
es: Reiniciador neumático

# LOBBY_CONSUMABLES_NAME_AUTO_EXTINGUISHER
source: Automatic Fire Extinguishers
es: Extintores de incendios automáticos

# LOBBY_CONSUMABLES_NAME_AUTO_FIX_TAIL_AND_WINGS
source: Control Surface Autotrim
es: Autorreparación de la superficie de control

# LOBBY_CONSUMABLES_NAME_AUTO_RESTARTER
source: Automatic Engine Restarter
es: Reiniciador automático del motor

# LOBBY_CONSUMABLES_NAME_BLEED-STOPPER
source: First Aid Kit
es: Botiquín de primeros auxilios

# LOBBY_CONSUMABLES_NAME_BOND_PACK
source: First Aid Dressing Package
es: Paquete de primeros auxilios

# LOBBY_CONSUMABLES_NAME_COLOR_PLUMES
source: Smoke Flare
es: Bengala de humo

# LOBBY_CONSUMABLES_NAME_DAILY_ADRENALIN
source: Emergency Heavy Duty Control Surfaces
es: Superficies de control mejoradas de emergencia

# LOBBY_CONSUMABLES_NAME_DAILY_AIR_RESTARTER
source: Emergency Engine Restarter
es: Reiniciador del motor de emergencia

# LOBBY_CONSUMABLES_NAME_DAILY_BLEED_STOPPER
source: Emergency Medical Kit
es: Botiquín de emergencia

# LOBBY_CONSUMABLES_NAME_DAILY_ENGINE_HEATSINK
source: Emergency Engine Cooling
es: Enfriamento del motor de emergencia

# LOBBY_CONSUMABLES_NAME_DAILY_FIX_TAIL_AND_WINGS
source: Manual Control Surface Trim
es: Reparación manual de la superficie de control

# LOBBY_CONSUMABLES_NAME_DAILY_GUN_HEATSINK
source: Emergency Weapons Cooling
es: Enfriamiento de las armas de emergencia

# LOBBY_CONSUMABLES_NAME_ECON_OUTPOST
source: Ground Verification
es: Verificación terrestre

# LOBBY_CONSUMABLES_NAME_ECON_RECON
source: Aerial Verification
es: Verificación aérea

# LOBBY_CONSUMABLES_NAME_ENGINE_HEATSINK
source: Engine Ventilation
es: Ventilación del motor

# LOBBY_CONSUMABLES_NAME_EXTINGUISHER
source: Manual Fire Extinguishers
es: Extintores de incendios manuales

# LOBBY_CONSUMABLES_NAME_FIRE_WORK
source: Fireworks
es: Fuegos artificiales

# LOBBY_CONSUMABLES_NAME_FIX_TAIL_AND_WINGS
source: Control Surface Trim
es: Reparación de la superficie de control

# LOBBY_CONSUMABLES_NAME_FUEL100
source: 100-octane Gasoline
es: Gasolina de 100 octanos

# LOBBY_CONSUMABLES_NAME_FUEL120
source: 120-octane Gasoline
es: Gasolina de 120 octanos

# LOBBY_CONSUMABLES_NAME_GOLD_ADRENALIN
source: Heavy Duty Control Surfaces
es: Superficies de control mejoradas

# LOBBY_CONSUMABLES_NAME_GOLD_ENGINE_HEATSINK
source: Engine Cooling
es: Enfriamiento del motor

# LOBBY_CONSUMABLES_NAME_GOLD_GUN_HEATSINK
source: Weapons Cooling
es: Enfriamiento de las armas

# LOBBY_CONSUMABLES_NAME_GUN_HEATSINK
source: Weapons Ventilation
es: Ventilación de las armas

# LOBBY_CONSUMABLES_NAME_IMPROVED_EXTINGUISHER
source: Improved Fire Extinguisher
es: Extintor de fuego mejorado

# LOBBY_CONSUMABLES_NAME_JET_FUEL
source: Purified Kerosene
es: Queroseno purificado

# LOBBY_CONSUMABLES_NAME_SPARKLERS
source: Sparklers
es: Bengalas

# LOBBY_CONSUMABLES_NAME_WEP_BOOSTER
source: Improved Fuel-Air Mixture
es: Mezcla mejorada de aire-gasolina

# LOBBY_CONSUMABLES_PURCHASE
source: Purchase Consumables
es: Comprar consumibes

# LOBBY_CONSUMABLES_THIS_TYPE_EQUIPMENT
source: Consumable of this type is already mounted.
es: Ya hay montado un consumible de este tipo.

# LOBBY_CONSUMABLES_UNLOAD_INCOMPATIBLE
source: To mount this consumable, demount
es: Para montar este consumible, desmonta

# LOBBY_CONTEXT_CONFIRMATION
source: Confirm
es: Confirmar

# LOBBY_CONTEXT_CONSUMABLES
source: Consumable.
es: Consumible.

# LOBBY_CONTEXT_DAMAGE_PER_MINUTE
source: per minute
es: por minuto

# LOBBY_CONTEXT_DAMAGE_PER_SECOND
source: per second
es: por segundo

# LOBBY_CONTEXT_DAMAGE_PER_SHOT
source: per shot
es: por disparo

# LOBBY_CONTEXT_EQUIPMENT
source: Equipment.
es: Equipamiento.

# LOBBY_CONTEXT_EVENTS_COUNTER
source: Specials ({sale_counter})
es: Ofertas ({sale_counter})

# LOBBY_CONTEXT_GIFT
source: <font color='#8bbf43'>(received)</font>
es: <font color='#8dbb44'>(recibido)</font>

# LOBBY_CONTEXT_HEADER_OFF
source: Demount
es: Desmontar

# LOBBY_CONTEXT_HEADER_REPOSITION
source: Transfer
es: Transferir

# LOBBY_CONTEXT_MENU_EQUIPMENT_COST_AFTER_UNMOUNT
source: Sale price after demounting:
es: Precio de venta tras el desmontado:

# LOBBY_CONTEXT_MENU_UNMOUNT_COST
source: Demounting price:
es: Precio del desmontado:

# LOBBY_CONTEXT_MESSAGE_CAMO
source: Paint Schemes
es: Esquemas de pintura

# LOBBY_CONTEXT_MESSAGE_EMBLEM
source: Emblem
es: Emblema

# LOBBY_CONTEXT_MESSAGE_FREE_XP
source: Experience earned on Elite and Premium aircraft can be converted to Free Experience. 5% of experience earned in any battle goes to Free Experience.
es: La experiencia conseguida en aviones premium y de élite puede ser convertida en experiencia libre. El 5 % de la experiencia obtenida en cualquier batalla se convierte en experiencia libre.

# LOBBY_CONTEXT_MESSAGE_NOSEART
source: Nose art
es: Arte del morro

# LOBBY_CONTEXT_MESSAGE_XP_TRANSFER
source: Fly Elite and Premium aircraft to earn experience that can be converted to Free Experience.
es: Vuela en aviones élite y premium para ganar experiencia que pueda ser convertida en experiencia libre.

# LOBBY_CONTEXT_QUESTS_AND_EVENTS_COUNTER
source: Specials ({sale_counter}) and missions ({quest_counter})
es: Ofertas ({sale_counter}) y misiones ({quest_counter})

# LOBBY_CONTEXT_QUESTS_COUNTER
source: Missions ({quest_counter})
es: Misiones ({quest_counter})

# LOBBY_CONTEXT_RANK_GAINED
source: Crew Member Promotion
es: Promoción de miembro de la tripulación

# LOBBY_CONTEXT_RESEARCH_INCLUDING_FREE_XP
source: (including {free_exp})
es: (incluyendo {free_exp})

# LOBBY_CONTEXT_WARNING
source: Warning
es: Aviso

# LOBBY_COOLDOWN_TIME
source: Resupply Time
es: Tiempo de reabastecimiento

# LOBBY_COST_FOR_PROLONG_QUEST
source: Cost to extend:
es: Coste de ampliar:

# LOBBY_CRAFT_COMPONENTS_COLLECTED
source: Collected Materials:
es: Materiales recolectados:

# LOBBY_CRAFT_COMPONENTS_TEAM
source: Salvage Party
es: Equipo de salvamento

# LOBBY_CRAFT_COMPONENT_CANDY
source: Candy
es: Golosinas

# LOBBY_CRAFT_COMPONENT_CANDYS_COLON
source: Candy:
es: Golosinas:

# LOBBY_CRAFT_COMPONENT_CANDY_DESCRIPTION
source: You can earn <font color='#{1}'>candy</font> for participating in Tier I–X battles and completing daily missions.
es: Puedes ganar <font color='#{1}'>golosinas</font> por participar en batallas de nivel I a X y por completar misiones diarias.

# LOBBY_CRAFT_COMPONENT_CANDY_ONE
source: Candy
es: Golosinas

# LOBBY_CRAFT_COMPONENT_DEVICES
source: Flight Instruments
es: Instrumentos de vuelo
