Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_PFT_SHORT_N_GERMANY_L_8_9
source: {accented_Open}German Tier VIII–IX{accented_Close} aircraft
es: Avión <font color='#{color}'>alemán de nivel VIII y IX</font>

# LOBBY_PFT_SHORT_N_JAPAN_L_4_5
source: {accented_Open}Japanese Tier IV–V{accented_Close} aircraft
es: Avión <font color='#{color}'>japonés de nivel IV y V</font>

# LOBBY_PFT_SHORT_N_JAPAN_L_5_6
source: {accented_Open}Japanese Tier V–VI{accented_Close} aircraft
es: Avión <font color='#{color}'>japonés de nivel V y VI</font>

# LOBBY_PFT_SHORT_N_JAPAN_L_6_7
source: {accented_Open}Japanese Tier VI–VII{accented_Close} aircraft
es: Avión <font color='#{color}'>japonés de nivel VI y VII</font>

# LOBBY_PFT_SHORT_N_JAPAN_L_7_8
source: {accented_Open}Japanese Tier VII–VIII{accented_Close} aircraft
es: Avión <font color='#{color}'>japonés de nivel VII y VIII</font>

# LOBBY_PFT_SHORT_N_JAPAN_L_8_9
source: {accented_Open}Japanese Tier VIII–IX{accented_Close} aircraft
es: Avión <font color='#{color}'>japonés de nivel VIII y IX</font>

# LOBBY_PFT_SHORT_N_USA_L_4_5
source: {accented_Open}U.S. Tier IV–V{accented_Close} aircraft
es: Avión <font color='#{color}'>estadounidense de nivel IV y V</font>

# LOBBY_PFT_SHORT_N_USA_L_5_6
source: {accented_Open}U.S. Tier V–VI{accented_Close} aircraft
es: Avión <font color='#{color}'>estadounidense de nivel V y VI</font>

# LOBBY_PFT_SHORT_N_USA_L_6_7
source: {accented_Open}U.S. Tier VI–VII{accented_Close} aircraft
es: Avión <font color='#{color}'>estadounidense de nivel VI y VII</font>

# LOBBY_PFT_SHORT_N_USA_L_7_8
source: {accented_Open}U.S. Tier VII–VIII{accented_Close} aircraft
es: Avión <font color='#{color}'>estadounidense de nivel VII y VIII</font>

# LOBBY_PFT_SHORT_N_USA_L_8_9
source: {accented_Open}U.S. Tier VIII–IX{accented_Close} aircraft
es: Avión <font color='#{color}'>estadounidense de nivel VIII y IX</font>

# LOBBY_PFT_SHORT_N_USSR_L_4_5
source: {accented_Open}U.S.S.R. Tier IV–V{accented_Close} aircraft
es: Avión <font color='#{color}'>soviético de nivel IV y V</font>

# LOBBY_PFT_SHORT_N_USSR_L_5_6
source: {accented_Open}U.S.S.R. Tier V–VI{accented_Close} aircraft
es: Avión <font color='#{color}'>soviético de nivel V y VI</font>

# LOBBY_PFT_SHORT_N_USSR_L_6_7
source: {accented_Open}U.S.S.R. Tier VI–VII{accented_Close} aircraft
es: Avión <font color='#{color}'>soviético de nivel VI y VII</font>

# LOBBY_PFT_SHORT_N_USSR_L_7_8
source: {accented_Open}U.S.S.R. Tier VII–VIII{accented_Close} aircraft
es: Avión <font color='#{color}'>soviético de nivel VII y VIII</font>

# LOBBY_PFT_SHORT_N_USSR_L_8_9
source: {accented_Open}U.S.S.R. Tier VIII–IX{accented_Close} aircraft
es: Avión <font color='#{color}'>soviético de nivel VIII y IX</font>

# LOBBY_PFT_SHORT_T_ASSAULT_LVL_4_5
source: {accented_Open}Tier IV–V attack aircraft{accented_Close}
es: <font color='#{color}'>avión de ataque de nivel IV y V</font>

# LOBBY_PFT_SHORT_T_ASSAULT_LVL_5_6
source: {accented_Open}Tier V–VI attack aircraft{accented_Close}
es: <font color='#{color}'>avión de ataque de nivel V y VI</font>

# LOBBY_PFT_SHORT_T_ASSAULT_LVL_6_7
source: {accented_Open}Tier VI–VII attack aircraft{accented_Close}
es: <font color='#{color}'>avión de ataque de nivel VI y VII</font>

# LOBBY_PFT_SHORT_T_ASSAULT_LVL_7_8
source: {accented_Open}Tier VII–VIII attack aircraft{accented_Close}
es: <font color='#{color}'>avión de ataque de nivel VII y VIII</font>

# LOBBY_PFT_SHORT_T_ASSAULT_LVL_8_9
source: {accented_Open}Tier VIII–IX attack aircraft{accented_Close}
es: <font color='#{color}'>avión de ataque de nivel VIII y IX</font>

# LOBBY_PFT_SHORT_T_FIGHTER_LVL_4_5
source: {accented_Open}Tier IV–V fighter{accented_Close}
es: <font color='#{color}'>caza de nivel IV y V</font>

# LOBBY_PFT_SHORT_T_FIGHTER_LVL_5_6
source: {accented_Open}Tier V–VI fighter{accented_Close}
es: <font color='#{color}'>caza de nivel V y VI</font>

# LOBBY_PFT_SHORT_T_FIGHTER_LVL_6_7
source: {accented_Open}Tier VI–VII fighter{accented_Close}
es: <font color='#{color}'>caza de nivel VI y VII</font>

# LOBBY_PFT_SHORT_T_FIGHTER_LVL_7_8
source: {accented_Open}Tier VII–VIII fighter{accented_Close}
es: <font color='#{color}'>caza de nivel VII y VIII</font>

# LOBBY_PFT_SHORT_T_FIGHTER_LVL_8_9
source: {accented_Open}Tier VIII–IX fighter{accented_Close}
es: <font color='#{color}'>caza de nivel VIII y IX</font>

# LOBBY_PFT_SHORT_T_HEAVY_FIGHTER_LVL_4_5
source: {accented_Open}Tier IV–V heavy fighter{accented_Close}
es: <font color='#{color}'>caza pesado de nivel IV y V</font>

# LOBBY_PFT_SHORT_T_HEAVY_FIGHTER_LVL_5_6
source: {accented_Open}Tier V–VI heavy fighter{accented_Close}
es: <font color='#{color}'>caza pesado de nivel V y VI</font>

# LOBBY_PFT_SHORT_T_HEAVY_FIGHTER_LVL_6_7
source: {accented_Open}Tier VI–VII heavy fighter{accented_Close}
es: <font color='#{color}'>caza pesado de nivel VI y VII</font>

# LOBBY_PFT_SHORT_T_HEAVY_FIGHTER_LVL_7_8
source: {accented_Open}Tier VII–VIII heavy fighter{accented_Close}
es: <font color='#{color}'>caza pesado de nivel VII y VIII</font>

# LOBBY_PFT_SHORT_T_HEAVY_FIGHTER_LVL_8_9
source: {accented_Open}Tier VIII–IX heavy fighter{accented_Close}
es: <font color='#{color}'>caza pesado de nivel VIII y IX</font>

# LOBBY_PFT_SHORT_T_NAVY_LVL_4_5
source: {accented_Open}Tier IV–V multirole fighter{accented_Close}
es: <font color='#{color}'>caza multirol de nivel IV y V</font>

# LOBBY_PFT_SHORT_T_NAVY_LVL_5_6
source: {accented_Open}Tier V–VI multirole fighter{accented_Close}
es: <font color='#{color}'>caza multirol de nivel V y VI</font>

# LOBBY_PFT_SHORT_T_NAVY_LVL_6_7
source: {accented_Open}Tier VI–VII multirole fighter{accented_Close}
es: <font color='#{color}'>caza multirol de nivel VI y VII</font>

# LOBBY_PFT_SHORT_T_NAVY_LVL_7_8
source: {accented_Open}Tier VII–VIII multirole fighter{accented_Close}
es: <font color='#{color}'>caza multirol de nivel VII y VIII</font>

# LOBBY_PFT_SHORT_T_NAVY_LVL_8_9
source: {accented_Open}Tier VIII–IX multirole fighter{accented_Close}
es: <font color='#{color}'>caza multirol de nivel VIII y IX</font>

# LOBBY_PFT_STEP_DESCRIPTION_TEXT_1_DIR_IN_PROGRESS
source: Complete the chain of missions within the allocated time. Only one operation order can be active at a time.
es: Completa la cadena de misiones dentro del tiempo designado. Solo puede estar activa una orden operativa por vez.

# LOBBY_PFT_STEP_DESCRIPTION_TEXT_1_FOR_ACTIVATE_DIR
source: Activate the operation order at any time and complete the chain of missions within the allocated time.
es: Activa la orden operativa en cualquier momento y completa la cadena de misiones dentro del tiempo designado.

# LOBBY_PFT_STEP_DESCRIPTION_TEXT_1_FOR_RECEIVE_DIR
source: Receive the operation order, activate it, and complete the chain of missions within the allocated time.
es: Recibe la orden operativa, actívala, completa la cadena de misiones dentro del tiempo designado.

# LOBBY_PFT_STEP_DESCRIPTION_TEXT_2_DIR_IN_PROGRESS
source: Each completed mission extends the time allocated for executing an operation order.
es: Cada misión completada extiende el tiempo designado para ejecutar una orden operativa.

# LOBBY_PFT_STEP_DESCRIPTION_TEXT_2_FOR_ACTIVATE_DIR
source: An operation order that was not executed in time can be activated again for free.
es: Una orden operativa que no se ejecutará a tiempo puede volver a activarse gratuitamente.

# LOBBY_PFT_STEP_DESCRIPTION_TEXT_2_FOR_RECEIVE_DIR
source: An operation order that was not executed in time can be activated again for free.
es: Una orden operativa que no se ejecutará a tiempo puede volver a activarse gratuitamente.

# LOBBY_PFT_STEP_DESCRIPTION_TEXT_3_DIR_IN_PROGRESS
source: Complete the last mission within the allocated time to be rewarded with an aircraft!
es: ¡Completa la última misión dentro del tiempo designado y se te recompensará con un avión!

# LOBBY_PFT_STEP_DESCRIPTION_TEXT_3_FOR_ACTIVATE_DIR
source: Once you complete the chain of missions, you will receive the {plane_name}!
es: ¡Una vez completes la cadena de misiones, recibirás el {plane_name}!

# LOBBY_PFT_STEP_DESCRIPTION_TEXT_3_FOR_RECEIVE_DIR
source: Once you complete the chain of missions, you will receive the {plane_name}!
es: ¡Una vez completes la cadena de misiones, recibirás el {plane_name}!

# LOBBY_PFT_STEP_DESCRIPTION_TEXT_4_DIR_IN_PROGRESS
source: Complete the last mission within the allocated time to be rewarded with an aircraft of your choice!
es: ¡Completa la última misión dentro del tiempo designado y se te recompensará con un avión de tu elección!

# LOBBY_PFT_STEP_DESCRIPTION_TEXT_4_FOR_ACTIVATE_DIR
source: Once you complete a chain of missions, you will receive an aircraft of your choice!
es: ¡Una vez completes una cadena de misiones, recibirás un avión de tu elección!

# LOBBY_PFT_STEP_DESCRIPTION_TEXT_4_FOR_RECEIVE_DIR
source: Once you complete a chain of missions, you will receive an aircraft of your choice!
es: ¡Una vez completes una cadena de misiones, recibirás un avión de tu elección!

# LOBBY_PFT_TIME_EVENT_LEFT
source: Event ends in:
es: El evento termina en:

# LOBBY_PFT_TIME_EVENT_START
source: Event starts in:
es: El evento comienza en:

# LOBBY_PFT_TIME_TO_REFRESH_DIRECTIVES
source: Operation orders update in:
es: Las órdenes operativas se actualizan en:

# LOBBY_PFT_TO_DIRECTIVES_BUTTON
source: View Operation Orders
es: Ver órdenes operativas

# LOBBY_PFT_TO_DIRECTIVE_BUTTON
source: View Operation Order
es: Ver orden operativa

# LOBBY_PFT_TO_DIRECTIVE_COMPLETE_LAST_QUEST_IN_ORDER_TO_GET_AIRCRAFT
source: Complete the last mission within the allocated time to be rewarded with the aircraft!
es: ¡Completa la última misión en el tiempo designado para recibir el avión como recompensa!

# LOBBY_PFT_TO_DIRECTIVE_HARD_QUESTS_DONE
source: You completed the chain of difficult missions!
es: ¡Has completado la cadena de misiones difíciles!

# LOBBY_PFT_T_ASSAULT_LVL_4_5
source: Any Tier IV–V attack aircraft
es: Cualquier avión de ataque de nivel IV y V

# LOBBY_PFT_T_ASSAULT_LVL_5_6
source: Any Tier V–VI attack aircraft
es: Cualquier avión de ataque de nivel V y VI

# LOBBY_PFT_T_ASSAULT_LVL_6_7
source: Any Tier VI–VII attack aircraft
es: Cualquier avión de ataque de nivel VI y VII

# LOBBY_PFT_T_ASSAULT_LVL_7_8
source: Any Tier VII–VIII attack aircraft
es: Cualquier avión de ataque de nivel VII y VIII

# LOBBY_PFT_T_ASSAULT_LVL_8_9
source: Any Tier VIII–IX attack aircraft
es: Cualquier avión de ataque de nivel VIII y IX

# LOBBY_PFT_T_FIGHTER_LVL_4_5
source: Any Tier IV–V fighter
es: Cualquier caza de nivel IV y V

# LOBBY_PFT_T_FIGHTER_LVL_5_6
source: Any Tier V–VI fighter
es: Cualquier caza de nivel V y VI

# LOBBY_PFT_T_FIGHTER_LVL_6_7
source: Any Tier VI–VII fighter
es: Cualquier caza de nivel VI y VII

# LOBBY_PFT_T_FIGHTER_LVL_7_8
source: Any Tier VII–VIII fighter
es: Cualquier caza de nivel VII y VIII

# LOBBY_PFT_T_FIGHTER_LVL_8_9
source: Any Tier VIII–IX fighter
es: Cualquier caza de nivel VIII y IX

# LOBBY_PFT_T_HEAVY_FIGHTER_LVL_4_5
source: Any Tier IV–V heavy fighter
es: Cualquier caza pesado de nivel IV y V

# LOBBY_PFT_T_HEAVY_FIGHTER_LVL_5_6
source: Any Tier V–VI heavy fighter
es: Cualquier caza pesado de nivel V y VI

# LOBBY_PFT_T_HEAVY_FIGHTER_LVL_6_7
source: Any Tier VI–VII heavy fighter
es: Cualquier caza pesado de nivel VI y VII

# LOBBY_PFT_T_HEAVY_FIGHTER_LVL_7_8
source: Any Tier VII–VIII heavy fighter
es: Cualquier caza pesado de nivel VII y VIII

# LOBBY_PFT_T_HEAVY_FIGHTER_LVL_8_9
source: Any Tier VIII–IX heavy fighter
es: Cualquier caza pesado de nivel VIII y IX

# LOBBY_PFT_T_NAVY_LVL_4_5
source: Any Tier IV–V multirole fighter
es: Cualquier caza multirol de nivel IV y V

# LOBBY_PFT_T_NAVY_LVL_5_6
source: Any Tier V–VI multirole fighter
es: Cualquier caza multirol de nivel V y VI

# LOBBY_PFT_T_NAVY_LVL_6_7
source: Any Tier VI–VII multirole fighter
es: Cualquier caza multirol de nivel VI y VII

# LOBBY_PFT_T_NAVY_LVL_7_8
source: Any Tier VII–VIII multirole fighter
es: Cualquier caza multirol de nivel VII y VIII

# LOBBY_PFT_T_NAVY_LVL_8_9
source: Any Tier VIII–IX multirole fighter
es: Cualquier caza multirol de nivel VIII y IX

# LOBBY_PFT_YOU_DONT_HAVE_ANY_DIR
source: No operation orders.
es: No se han recibido órdenes operativas.

# LOBBY_PFT_YOU_DONT_HAVE_ANY_DIR_BUY_THEM_IN_STORE
source: No operation order received. You can purchase them in the <a>Store</a>.
es: No se ha recibido ninguna orden operativa. Puedes comprarlas en la <a>tienda</a>.

# LOBBY_PILOT_ALREADY_PURCHASED
source: Pilot received
es: Piloto recibido

# LOBBY_PILOT_AND_PLANE_ALREADY_PURCHASED
source: Pilot and aircraft received
es: Piloto y avión recibidos

# LOBBY_PILOT_CABIN
source: Cockpit
es: Cabina

# LOBBY_PILOT_CURRENT_PLANE
source: Currently controls the aircraft
es: Controles actuales del avión

# LOBBY_PILOT_DOES_NOT_GAIN_EXP
source: A pilot does not earn experience when in Barracks.
es: Un piloto no obtiene experiencia cuando está en los barracones.

# LOBBY_PILOT_EFFECTIVE_STATS_INCREASED_100
source: The pilot fires, maneuvers, and uses engine power most effectively on this aircraft.
es: El piloto dispara, maniobra y usa la potencia del motor de manera más efectiva en este avión.

# LOBBY_PILOT_EFFECTIVE_STATS_REDUCED_25
source: The pilot is not trained for this aircraft. Maneuverability, engine power, and firing accuracy are reduced.
es: El piloto no está entrenado en este avión. La maniobrabilidad, potencia del motor y precisión del fuego han disminuido.

# LOBBY_PILOT_EFFECTIVE_STATS_REDUCED_50
source: The pilot is not trained for aircraft of this type. Maneuverability, engine power, and firing accuracy are significantly reduced.
es: El piloto no está entrenado en aviones de este tipo. La maniobrabilidad, potencia del motor y precisión del fuego se han reducido significativamente.

# LOBBY_PILOT_EQUIPMENT
source: Flight instruments
es: Instrumentos de vuelo

# LOBBY_PILOT_SPECIAL_SKILLS
source: Special Pilot Skills
es: Habilidades especiales del piloto

# LOBBY_PILOT_SPETIALS_SKILLS_DOESNT_WORK
source: Special pilot skills are inactive.
es: Las habilidades especiales del piloto están inactivas.

# LOBBY_PILOT_WITH_PLANE
source: Female Pilot + Aircraft
es: Piloto femenina + avión

# LOBBY_PLACE
source: position
es: posición

# LOBBY_PLACE_IN_RATING
source: Rating Position
es: Posición de la clasificación

# LOBBY_PLACE_MB_ON_TROPHY_INORDER_TO_SEE_WHAT_IT_MAY_CONTAIN
source: Hover over a Supply crate to see its possible contents.
es: Pasa el cursor sobre una caja de abastecimiento para ver su posible contenido.

# LOBBY_PLANES_FOR_TOKENS
source: Aircraft in Exchange for Tokens
es: Aviones canjeables por fichas

# LOBBY_PLANE_ALREADY_IN_HANGAR
source: Aircraft available in Hangar
es: Avión disponible en el hangar

# LOBBY_PLANE_CAROUSEL
source: AIRCRAFT PANEL
es: PANEL DE AVIONES

# LOBBY_PLANE_COMPENSATION_MESSAGE
source: Compensation for changing {plane} modules: {gold}{icon_gold}, {credits}{icon_silver}, {exp}{icon_exp}.
es: Compensación por cambiar {plane} módulos: {gold}{icon_gold}, {credits}{icon_silver}, {exp}{icon_exp}.

# LOBBY_PLANE_DISCOUNT_LEFT
source: (Discount: {percent}%; {time} left)
es: (Descuento: {percent} %; {time} restánte)

# LOBBY_PLANE_MAINTENANCE
source: Service
es: Realizar servicio

# LOBBY_PLANE_NOT_RESEARCHED
source: Aircraft not researched
es: Avión no desarrollado

# LOBBY_PLANE_PARTICIPATING_IN_EVENT
source: The aircraft can participate in the "Operation Westwall" event
es: El avión puede participar en el evento «Muro del Oeste»

# LOBBY_PLANE_PURCHASED_IN_HANGAR
source: Aircraft purchased and available in Hangar
es: Avión comprado y disponible en el Hangar

# LOBBY_PLANE_PURCHASED_MODIFICATIONS_IN_HANGAR
source: Aircraft purchased. Go to Hangar to service and configure your aircraft.
es: Avión comprado. Ve al hangar para atender y configurar tu avión.

# LOBBY_PLANE_PURCHASE_HEADER
source: Purchase Aircraft
es: Comprar aviones

# LOBBY_PLANE_RECEIVED_ACTIVATE_DIRECTIVE_UNAVAILABLE
source: The operation order cannot be activated: the aircraft was already received.
es: No se puede activar la orden operativa: ya se ha recibido el avión.

# LOBBY_PLANE_RECIEVED_IN_HANGAR
source: Aircraft received and available in Hangar
es: Avión recibido y disponible en el hangar

# LOBBY_PLANE_RESEARCHED
source: Aircraft researched
es: Avión desarrollado

# LOBBY_PLANE_RESEARCHED_NOT_PURCHASED
source: Aircraft researched, but not purchased
es: Avión desarrollado, pero no comprado

# LOBBY_PLANE_STATE
source: Configuration:
es: Configuración:

# LOBBY_PLANE_STATE_FACTORY_NEW
source: STOCK
es: INICIAL

# LOBBY_PLANE_STATE_SPECIAL
source: SPECIALIST
es: ESPECIALISTA

# LOBBY_PLANE_TREE_ACTIVATE_DIR_AND_COMPLETE_QUESTS_FOR_FREE_PLANE
source: Activate the operation order and complete the chain of missions to receive the aircraft.
es: Activar la orden operativa y cumplir la cadena de misiones para recibir el avión.

# LOBBY_PLANE_TREE_BUTTON_ACTIVATE
source: Activate Operation Order
es: Activar orden operativa

# LOBBY_PLANE_TREE_BUTTON_GET_PLANE
source: Claim Aircraft
es: Reclamar avión

# LOBBY_PLANE_TREE_DIRECTIVE
source: Operation order:
es: Orden operativa:

# LOBBY_PLANE_TREE_DIRECTIVE_COMPLETED
source: Operation order executed!
es: ¡Orden operativa ejecutada!

# LOBBY_PLANE_TREE_DIRECTIVE_DESCRIPTION
source: An operation order unlocks a chain of missions. Complete them to receive this aircraft without researching it.
es: Una orden operativa desbloquea una cadena de misiones. Complétalas para recibir este avión sin desarrollarlo.

# LOBBY_PLANE_TREE_DIRECTIVE_IN_PROGRESS
source: In progress
es: En progreso

# LOBBY_PLANE_TREE_DIRECTIVE_ON_THIS_PLANE
source: You have an operation order for this aircraft.
es: Tienes una orden operativa para este avión.

# LOBBY_PLANE_TREE_DIRECTIVE_TIME_TO_COMPLETE
source: Time for execution:
es: Tiempo disp. para ejecutarla:

# LOBBY_PLANE_TREE_GET_DIR_AND_COMPLETE_QUESTS_FOR_FREE_PLANE
source: To get the aircraft for free, receive an operation order and execute it.
es: Para obtener el avión gratis, recibe una orden operativa y ejecútala.

# LOBBY_PLANE_TREE_SUMMER_STORM
source: Operation Summer Storm
es: Operación «Tormenta de verano»

# LOBBY_PLANE_TREE_TO_QUESTS_BUTTON
source: View Chain of Missions
es: Ver cadena de misiones

# LOBBY_PLAY_ONE_GAME_TO_GET_IN_RATING
source: Perform a combat flight in a Tier IV or higher aircraft<br>to get on the rating list.
es: Realiza un vuelo de combate en un avión de nivel IV o superior<br>para entrar en la clasificación.

# LOBBY_PLUS_HOURS_FOR_QUEST
source: Time for completing the "{name}" mission was extended by {time} h
es: El tiempo para completar la misión «{name}» se ha extendido {time} h

# LOBBY_POPUP_HEADER_CONFIRMED_USE_SERTIFICATE
source: Redeem certificate of mission completion?
es: ¿Canjear certificado de finalización de la misión?

# LOBBY_POPUP_HEADER_URGENT
source: Important Notice
es: Nota importante

# LOBBY_POPUP_MESSAGE1_URGENT
source: Attention, pilot!
es: ¡Atención, piloto!

# LOBBY_POPUP_MESSAGE2_URGENT
source: Ammunition belts, equipment, and consumables will see some changes in the upcoming updates. Due to these changes, belts can no longer be purchased for gold.
es: Habrá algunos cambios en las cintas de munición, el equipamiento y los consumibles en las próximas actualizaciones. Por ello, las cintas ya no se podrán comprar con oro.

# LOBBY_POPUP_MESSAGE3_URGENT
source: In the following update, all ammunition belts stored in the Depot and mounted on your aircraft will be sold for credits for the entire purchase price.
es: En la próxima actualización, todas las cintas de munición acumuladas en el depósito y montadas en tu avión se venderán por créditos por el precio total de compra.

# LOBBY_POPUP_MESSAGE_COMMON_PRIZE
source: Common prize
es: Premio común

# LOBBY_POPUP_MESSAGE_DIR_PLANE
source: Operation order "{aircraft_name}"
es: Orden operativa "{aircraft_name}"

# LOBBY_POPUP_MESSAGE_RARE_PRIZE
source: Rare prize!
es: ¡Premio raro!

# LOBBY_POPUP_MESSAGE_SPECIAL_PRIZE
source: Special prize!
es: ¡Premio especial!

# LOBBY_POPUP_MESSAGE_VERY_RARE_PRIZE
source: Very rare prize!
es: ¡Premio muy raro!

# LOBBY_PPFT_BANNER_TIP
source: Hover the cursor over the aircraft to learn details about them and go to the corresponding chain of missions.
es: Pasa el cursor sobre los aviones para conocer sus detalles y ve a la cadena de misiones correspondiente.

# LOBBY_PPFT_QUESTS_PROGRESS
source: Mission Progress
es: Progreso de la misión

# LOBBY_PREMIUM
source: Premium<br>Account
es: Cuenta<br>premium

# LOBBY_PREMIUM_AIRCRAFTS
source: Premium Aircraft
es: Aviones premium

# LOBBY_PREMIUM_AIRCRAFTS_1
source: Premium Aircraft
es: Aviones premium

# LOBBY_PREMIUM_AIRCRAFT_ADVANTAGES_WOUT_COLON
source: Benefits of Premium aircraft
es: Ventajas de los aviones premium

# LOBBY_PREMIUM_AIRCRAFT_AND_SPECIAL_PLANE_ADVANTAGES
source: Benefits of Premium aircraft<br>in the "Specialist" configuration
es: Ventajas de los aviones premium<br>en la configuración «Especialista»

# LOBBY_PREMIUM_DIR
source: Premium operation order "{aircraft_name}"
es: Orden operativa premium "{aircraft_name}"

# LOBBY_PREMIUM_SHOP
source: Premium<br>Shop
es: Tienda<br>premium

# LOBBY_PREM_PLANE_FOR_MISSIONS_TEXT
source: Complete missions and get a new Tier VIII Premium aircraft!
es: ¡Completa misiones y consigue un nuevo avión premium de nivel VIII!

# LOBBY_PRESS_OPEN_BUTTON
source: Click "Open" to get the contents of a Supply crate.
es: Haz clic en «Abrir» para recibir el contenido de una caja de abastecimiento.

# LOBBY_PRIZE_SERTIFICATE
source: Certificate
es: Certificado

# LOBBY_PRIZE_SERTIFICATES_COLON
source: Certificates:
es: Certificados:

# LOBBY_PRIZE_SERTIFICATE_DESCRIPTION
source: Used to skip missions of operation orders
es: Se usa para saltar misiones de las órdenes operativas

# LOBBY_PROLONG_TIME_FOR_HOURS
source: Extend by {time} using {value}
es: Ampliar durante {time} usando {value}

# LOBBY_PURCHASE_COMPLECTATION_HEADER
source: Purchase Configuration
es: Configuración de compra

# LOBBY_PURCHASE_MODULES_CONFIRMATION_MESSAGE
source: To reach the "<font color='#{1}'>Specialist</font>" configuration, purchase and mount modules constituting this configuration.<br><font size='6'><br></font>Purchase configuration using {total_cost}?
es: Para alcanzar la configuración «<font color='#{1}'>Especialista</font>», adquiere y monta los módulos que constituyen esta configuración.<br><font size='6'><br></font>¿Adquirir la configuración usando {total_cost}?

# LOBBY_PURCHASE_MODULES_HEADER
source: Purchase Modules
es: Compra de módulos

# LOBBY_PURCHASE_QUEST
source: Skip
es: Saltar

# LOBBY_PURCHASE_THROUHG_STEAM
source: Pay via Steam
es: Pagar con Steam

# LOBBY_PURCHASE_TOKENS
source: Purchase Tokens
es: Comprar fichas

# LOBBY_PVE_CONTEXT_FEATURE_UNLOCK
source: Some in-game features are locked. To unlock these features, complete "{quest_name}" mission.
es: Algunas características del juego están bloqueadas. Para desbloquear esas características, completa la misión «{quest_name}».

# LOBBY_PVE_CONTEXT_PLANE_UNLOCK
source: Destroy the {plane_name} in battle to unlock this aircraft.
es: Destruye el avión {plane_name} en batalla para desbloquear este avión.

# LOBBY_PVE_CONTEXT_PLANE_UNLOCK_BY_QUEST
source: By completing "{quest_name}" mission, you will also unlock all aircraft of Tier I.
es: Completando la misión «{quest_name}» desbloquearás todos los aviones de nivel I.

# LOBBY_PVE_CONTEXT_STARTUP_MESSAGE
source: We recommend you start by honing your dogfight skills in battles against bots—computer-controlled players.
es: Recomendamos que comiences con la mejora de tus habilidades de combate aéreo en batallas contra bots, jugadores controlados por el ordenador.

# LOBBY_PVE_OVERLOADED_STATUS
source: Battle Against Bots server is busy.<br>Please go to Standard Battle.
es: El servidor de batallas contra bots está ocupado<br>Por favor ve a batalla estándar.
