Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# OBJECTIVE_GET_PREMIUM_PLANE_OUTRO
source: <p>In the <a href='research_tree'>Tech Tree</a>, Premium aircraft are marked in {gold_Open}gold{gold_Close}. They can't be researched but you can win them during special events or purchase them using Gold.</p>{bigBreak}<p>Benefits of Premium aircraft:</p>{smallBreak}<p class='indent'>• bonus {warning_Open}credits{warning_Close};</p>{smallBreak}<p class='indent'>• bonus {warning_Open}Crew XP{warning_Close} in each battle;</p>{smallBreak}<p class='indent'>• {warning_Open}Elite status{warning_Close} right after purchasing;</p>{smallBreak}<p class='indent'>• {warning_Open}Crew transfers{warning_Close} without penalties and retraining.</p>{bigBreak}<p>Each of these special {gold_Open}golden{gold_Close} vehicles is a true gem in your collection!</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>TIP:</b>{warning_Close} in the {icon_prem_shop}<a href='premium_shop'>Premium Store</a>, you can purchase {warning_Open}the rarest aircraft{warning_Close} not displayed in the Tech Tree. A lot of them are delivered together with {warning_Open}unique paint schemes{warning_Close}.</p>
es: <p>En la pestaña <a href='research_tree'>Tecnología</a>, los aviones Premium están marcados en color {gold_Open}oro{gold_Close}. No se pueden investigar pero puedes ganarlos durante eventos especiales o comprandolos usando{gold_Open}{gold_icon} Oro.{gold_Close}</p>{bigBreak}<p>Beneficios que otorgan los Aviones Premium:</p>{smallBreak}<p class='indent'>• Bonificación {warning_Open}de créditos{warning_Close}</p>{smallBreak}<p class='indent'>• Bonificación {warning_Open}de Experiencia para la tripulación{warning_Close} en cada batalla.</p>{smallBreak}<p class='indent'>• {warning_Open}Estatus de Élite{warning_Close} justo después de comprarlo.</p>{smallBreak}<p class='indent'>• {warning_Open}Tranferencia de tripulantes{warning_Close} sin penalizaciones y sin necesidad de reentrenar.</p>{bigBreak}<p>¡Cada uno de estos vehículos{gold_Open}Premium{gold_Close} especiales son una verdadera joya para tu colección!</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>Consejo:</b>{warning_Close} en la pestaña {icon_prem_shop}<a href='premium_shop'>Tienda Premium</a>, puedes comprar {warning_Open}los aviones mas raros{warning_Close} que no se muestran en la pestaña de Tecnología. Muchos de ellos se entregan junto con {warning_Open}esquemas de pintura únicos{warning_Close}.</p>

# OBJECTIVE_GET_PREMIUM_PLANE_TASK
source: Get a Premium aircraft
es: Consigue un avión premium

# OBJECTIVE_GET_PREMIUM_PLANE_TITLE
source: Premium aircraft
es: Avión Premium

# OBJECTIVE_GET_PREMIUM_PLANE_TITLE_CAPS
source: PREMIUM AIRCRAFT
es: AVIÓN PREMIUM

# OBJECTIVE_GET_SPECIALIST_COMPLETED
source: <p><font size='27'>{accented_Open}Your dream came true!{accented_Close}</font></p>{smallBreak}<p>Having achieved the Specialist configuration, you can fully equip your aircraft.</p>
es: <p><font size='27'>{accented_Open}¡Tu sueño se hizo realidad!{accented_Close}</font></p>{smallBreak}<p>Habiendo logrado conseguir la configuración de Especialista, puede equipar al máximo tu avión.</p>

# OBJECTIVE_GET_SPECIALIST_INTRO
source: <p>Do you want to install more {warning_Open}equipment{warning_Close} and {warning_Open}consumables{warning_Close}onto your aircraft?</p>{bigBreak}<p>Complete two special missions on an Elite aircraft to get the {warning_Open}Specialist{warning_Close} configuration.</p>
es: <p>¿Queires instalar mas {warning_Open}equipamiento{warning_Close} y poner más {warning_Open}consumibles{warning_Close}en tu avión?</p>{bigBreak}<p>Completa dos misiones especiales en el avión con estatus de Élite para conseguir la configuración de {warning_Open}Especialista{warning_Close}.</p>

# OBJECTIVE_GET_SPECIALIST_OUTRO
source: <p>The {warning_Open}"Specialist"{warning_Close} configuration is the peak of evolution for any aircraft:</p>{smallBreak}<p class='indent'>• it adds {warning_Open}slots{warning_Close} for additional consumables and equipment;{smallBreak}<p class='indent'>• activates {warning_Open}bonus characteristics{warning_Close} of Advanced and Ultimate equipment;{smallBreak}<p class='indent'>• Specialists are marked with a special {icon_specialist_fighter}{warning_Open}Wings{warning_Close} sign in battle.{bigBreak}<p>{icon_advice}{warning_Open}<b>TIP:</b>{warning_Close} Missions for obtaining the Specialist configuration {warning_Open}can be completed sooner{warning_Close} using tokens. You can follow your progress towards completing them in the <a href='progression_specialist'>aircraft progression window</a>.</p>
es: <p>La configuración{warning_Open}"Specialist"{warning_Close} es el pico de la evolución para cualquier avión:</p>{smallBreak}<p class='indent'>• Añade {warning_Open}espacios{warning_Close} para equipamientoy consumibles adicionales;{smallBreak}<p class='indent'>• Activa {warning_Open}bonificaciones sobre las características{warning_Close} del equipamiento Avanzado y el Ultimate;{smallBreak}<p class='indent'>• Los aviones Especialistas se marcan con un icono especial en forma de {icon_specialist_fighter}{warning_Open}Alas{warning_Close} dentro de la batalla.{bigBreak}<p>{icon_advice}{warning_Open}<b>Consejo:</b>{warning_Close} Las Misiones para obetener la configuración de Especialista {warning_Open}pueden ser completadas antes{warning_Close} usando tokens. Puedes seguir el progreso mientrás las vas completando en la <a href='progression_specialist'>ventana de progresión del avión</a>.</p>

# OBJECTIVE_GET_SPECIALIST_TASK
source: Achieve the Specialist configuration for any aircraft
es: Consigue la configuración de especialista para cualquier avión

# OBJECTIVE_GET_SPECIALIST_TITLE
source: Specialist
es: Especialista

# OBJECTIVE_GET_SPECIALIST_TITLE_CAPS
source: SPECIALIST
es: ESPECIALISTA

# OBJECTIVE_GET_TOKENS_COMPLETED
source: <p><font size='27'>{accented_Open}The piggy bank is filling up!{accented_Close}</font></p>{smallBreak}<p>Tokens allow you to purchase a lot of useful things without spending Gold.</p>
es: <p><font size='27'>{accented_Open}¡La hucha se está llenando!{accented_Close}</font></p>{smallBreak}<p>Los Tokens te permiten comprar un monton de cosas útiles sin tener que gastar Oro.</p>

# OBJECTIVE_GET_TOKENS_INTRO
source: <p>Good news: now you can get {warning_Open}a month of Premium Account{warning_Close}<br>or a new {warning_Open}Hangar slot{warning_Close} even if you don't have any Gold!</p>{bigBreak}<p>Earn{icon_ticket}{tickets_Open}Tokens{tickets_Close} in the game and spend them in the <a href='supply_service'>Supply Service</a>.</p>{bigBreak}<p>{icon_advice_grey}The mission is not mandatory, and it will not prevent you from receiving other missions.</p>
es: <p>Buenas noticias: ¡Ahora puedes conseguir {warning_Open}un mes de Cuenta Premium{warning_Close}<br>o un nuevo {warning_Open}Espacio en el Hangar{warning_Close} aunque no tengas nada de Oro!</p>{bigBreak}<p>Consigue{icon_ticket}{tickets_Open}Tokens{tickets_Close} dentro del juego y gastalos en la pestaña de <a href='supply_service'>Servicio de suministro</a>.</p>{bigBreak}<p>{icon_advice_grey}La misión no es obligatoria, y no evitará que recibas otras misiones.</p>

# OBJECTIVE_GET_TOKENS_OUTRO
source: <p>{tickets_Open}Tokens{tickets_Close} are a special currency in {accented_Open}World of Warplanes{accented_Close}. You can get them for completing {warning_Open}daily missions{warning_Close} or together with {warning_Open}epic achievements{warning_Close}, such as {accented_Open}Winged Legend{accented_Close}.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>TIP:</b>{warning_Close} during special events, you can spend Tokens on {icon_trophy}{warning_Open}Supply Crates{warning_Close} and {icon_directive}{warning_Open}Operation Orders{warning_Close} for rare aircraft.</p>
es: <p>{tickets_Open}Los Tokens{tickets_Close} son una moneda especial en {accented_Open}World of Warplanes{accented_Close}. Puedes conseguirlos completando {warning_Open}Misiones Diarias{warning_Close} o también con {warning_Open}logros épicos{warning_Close}, como el logro de {accented_Open}Leyenda Alada{accented_Close}.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>Consejo:</b>{warning_Close} durante eventos especiales, puedes gastar los Tokens en {icon_trophy}{warning_Open}Cajas de Suministros{warning_Close} y {icon_directive}{warning_Open}Ordenes operativas{warning_Close} para conseguir un avión raro.</p>

# OBJECTIVE_GET_TOKENS_TASK
source: Earn 10 tokens
es: Consigue 10 tokens

# OBJECTIVE_GET_TOKENS_TITLE
source: Tokens and Supply Service
es: Tokens y Servicio de suministro

# OBJECTIVE_GET_TOKENS_TITLE_CAPS
source: TOKENS AND SUPPLY SERVICE
es: TOKENS Y SERVICIO DE SUMINISTRO

# OBJECTIVE_HFIGHTER_RANK_COMPLETED
source: <p><font size='27'>{accented_Open}Keep it up!{accented_Close}</font></p>{smallBreak}<p>The more attack aircraft, bombers, and other enemy targets you destroy, the higher your aircraft type grade.</p>
es: <p><font size='27'>{accented_Open}¡Seguid así!{accented_Close}</font></p>{smallBreak}<p>Cuantos mas aviones de ataque, bombarderos, y otros objetivos enemigos destruyas, mas alto será el gando de grado de tipo de avión que recibas.</p>

# OBJECTIVE_HFIGHTER_RANK_INTRO
source: <p>There is no doubt, {gold_Open}{nickname}{gold_Close}, that you feel very confident in the cockpit of a heavy fighter!</p>{bigBreak}<p>Show how well you can pilot this type of aircraft and earn {warning_Open}aircraft type grade III{warning_Close} on a heavy fighter.</p>
es: <p>No hay duda, {gold_Open}{nickname}{gold_Close}, ¡Te sientes muy seguro en la cabina de un caza pesado!</p>{bigBreak}<p>Demuestra como de bien eres capaz de pilotar este tipo de avión y consigue {warning_Open}una galón de grado de avión de grado III{warning_Close} en un caza pesado.</p>

# OBJECTIVE_HFIGHTER_RANK_OUTRO
source: <p>The {warning_Open}{icon_class_rank}aircraft type grade{warning_Close} is displayed as chevrons in the battle map window by pressing {warning_Open}<b>[TAB]</b>{warning_Close} and in the center of the screen after the battle ends.</p>{bigBreak}<p>To get a higher aircraft type grade, complete {warning_Open}Personal aircraft type-specific missions{warning_Close}:</p>{smallBreak}<p class='indent'>• Air-to-ground aircraft interception</p>{smallBreak}<p class='indent'>• Destruction of Aerial Targets</p>{smallBreak}<p class='indent'>• Air Battle for Sectors</p>{bigBreak}<p>{warning_Open}Your primary objective{warning_Close} is to destroy enemy attack aircraft and bombers. As soon as these threats are neutralized, destroy any other vulnerable aerial or ground targets in your or enemy sectors.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>TIP:</b>{warning_Close} watch the video {icon_video}<a href='video_hfighters'>Aircraft type: Heavy fighter</a>.</p>
es: <p>Los {warning_Open}{icon_class_rank}galones de grado de tipo de avión{warning_Close} se muestran como galones en la ventana del mapa de batalla presionando {warning_Open}<b>[TAB]</b>{warning_Close} y en el centro de la pantalla después de que termine la batalla.</p>{bigBreak}<p>Para conseguir un galón de grado de tipo de avión, completa {warning_Open}las misiones Personales especifica para ese tipo de avión{warning_Close}:</p>{smallBreak}<p class='indent'>• Interceptaciónde aviones tierra-aire</p>{smallBreak}<p class='indent'>• Destrucción de Objetivos Aéreos</p>{smallBreak}<p class='indent'>• Batallas Aereas por los Sectores</p>{bigBreak}<p>{warning_Open}Tu objetivo Principal {warning_Close} es destruir los aviones de ataque y bombarderos enemigos. Y tan pronto como estas amenazas hayan sido neutralizadas, destruye cualquier otro objetivo terrestre o aereo dentro de los sectores enemigos.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>Consejo:</b>{warning_Close} mira el vídeo {icon_video}<a href='vídeo_hfighters'>Tipo de avión: Caza Pesado</a>.</p>

# OBJECTIVE_HFIGHTER_RANK_TASK
source: In 3 battles, get {accented_Open}aircraft type grade III{accented_Close} or higher flying a heavy fighter.
es: En 3 batalla, consigue un {accented_Open}galón de grado de avión III{accented_Close} o superior volando con un caza pesado.

# OBJECTIVE_HFIGHTER_RANK_TITLE
source: Heavyweight Master
es: Maestro de los Cazas Pesados

# OBJECTIVE_HFIGHTER_RANK_TITLE_CAPS
source: HEAVYWEIGHT MASTER
es: MAESTRO DE LOS CAZAS PESADOS

# OBJECTIVE_HFIGHTER_WIN_COMPLETED
source: <p><font size='27'>{accented_Open}Great!{accented_Close}</font></p>{smallBreak}<p>Mobility and firepower are heavy fighters' biggest advantages in the fight for air superiority.</p>
es: <p><font size='27'>{accented_Open}¡Genial!{accented_Close}</font></p>{smallBreak}<p>La movilidad y la potencia de fuego son las mayores ventajas de los cazas pesados en las peleas por la superioridad aerea.</p>

# OBJECTIVE_HFIGHTER_WIN_INTRO
source: <p>{icon_heavy}{warning_Open}Heavy fighters{warning_Close} are the fastest and most heavily armed aircraft in the game. Like birds of prey, they {warning_Open}hunt a target down{warning_Close} and dive at it from high altitude.</p>{bigBreak}<p>Test your skills as a cold-blooded chaser and win a battle as a heavy fighter!</p>
es: <p>{icon_heavy}{warning_Open}Los Cazas Pesados{warning_Close} son los aviones mas rapidos y mas fuertemente armados dentro del juego. Como las aves rapaces, {warning_Open}cazan a un objetivo hasta derribarlo{warning_Close} y bucean por las grandes altitudes.</p>{bigBreak}<p>¡Prueba tus habilidades como un cazador a sangre fría y gana una batalla con un caza pesado!</p>

# OBJECTIVE_HFIGHTER_WIN_OUTRO
source: <p>The most prominent representatives of this aircraft type in the game are:</p>{smallBreak}<p class='indent'>{icon_heavy}{accented_Open}Messerschmitt Me 410 Hornisse{accented_Close} (Germany, Tier VI)</p>{smallBreak}<p class='indent'>{icon_heavy}{accented_Open}Lockheed P-38J Lightning{accented_Close} (USA, Tier VI)</p>{smallBreak}<p class='indent'>{icon_heavy}{accented_Open}Bristol Beaufighter{accented_Close} (Britain, Tier V)</p>{bigBreak}<p>They are certainly worth working towards, but you can complete this mission on a heavy fighter of any nation and tier.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>TIP:</b>{warning_Close} watch the video {icon_video}<a href='video_hfighters'>Aircraft type: Heavy fighter</a>.</p>
es: <p>Los representantes mas destacados para este tipo de aviones dentor del juego son:</p>{smallBreak}<p class='indent'>{icon_heavy}{accented_Open}Messerschmitt Me 410 Hornisse{accented_Close} (Germany, Tier VI)</p>{smallBreak}<p class='indent'>{icon_heavy}{accented_Open}Lockheed P-38J Lightning{accented_Close} (USA, Tier VI)</p>{smallBreak}<p class='indent'>{icon_heavy}{accented_Open}Bristol Beaufighter{accented_Close} (Britain, Tier V)</p>{bigBreak}<p>Sin duda merece la pena trabajar con ellos, puedes completar esta mision con un caza pesado de cualquier nación y tier.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>Consejos:</b>{warning_Close} mira el vídeo {icon_video}<a href='vídeo_hfighters'>Tipo de Avión: Caza Pesado</a>.</p>

# OBJECTIVE_HFIGHTER_WIN_TASK
source: {accented_Open}Win a battle{accented_Close} flying a heavy fighter
es: {accented_Open}Gana una batalla{accented_Close} volando con un caza pesado

# OBJECTIVE_HFIGHTER_WIN_TITLE
source: Heavy Fighter
es: Caza Pesado

# OBJECTIVE_HFIGHTER_WIN_TITLE_CAPS
source: HEAVY FIGHTER
es: CAZA PESADO

# OBJECTIVE_INSTALL_CAMO_COMPLETED
source: <p><font size='27'>{accented_Open}Splendid!{accented_Close}</font></p>{smallBreak}<p>Paint schemes, emblems, and decorations don't just change the appearance of your aircraft — they also give you a substantial advantage in battle!</p>
es: <p><font size='27'>{accented_Open}¡Esplendido!{accented_Close}</font></p>{smallBreak}<p>Los esquemas de pintura, emblemas, y las decoraciones no solo cambiar la apariencia de tu avión — sino que también te dan una ventaja sustancial en la batalla!</p>

# OBJECTIVE_INSTALL_CAMO_INTRO
source: <p>Do you want your aircraft to look like a real ace's steel bird?</p>{bigBreak}<p>Go to the <a href='tab_customization'>Hangar → Paint Shop</a> tab and install<br>{icon_camouflage}{warning_Open}paint schemes{warning_Close}, {icon_emblem}{warning_Open}emblems{warning_Close}, and {icon_noseart}{warning_Open}nose art{warning_Close} on your aircraft.</p>{bigBreak}<p>{icon_advice_grey}The mission is not mandatory, and it will not prevent you from receiving other missions.</p>
es: <p>¿Quieres que tú avión se vea como el pájaro de acero de un AS de verdad?</p>{bigBreak}<p>Ve a la pestaña <a href='tab_customization'>Hangar → Tienda de Pintura</a> y ponle<br>{icon_camouflage}{warning_Open}esquemas de pintura{warning_Close}, {icon_emblem}{warning_Open}emblemas{warning_Close}, y {icon_noseart}{warning_Open}pinturas para el morro{warning_Close} a tú avión.</p>{bigBreak}<p>{icon_advice_grey}La misión no es obligatoria, y no evitará que recibas otras misiones.</p>

# OBJECTIVE_INSTALL_CAMO_OUTRO
source: <p>Paint schemes not only alter the appearance of the aircraft but also provide certain {warning_Open}in-game advantages{warning_Close} — concealment, and protection against gunners and AA guns.</p>{bigBreak}<p>{warning_Open}Seasonal paint schemes{warning_Close} only work on corresponding map types (summer, winter, marine, or desert), but they give the biggest boost to concealment and protection.</p>{bigBreak}<p>Nose art and emblems {warning_Open}increase crew XP{warning_Close}.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>TIP:</b>{warning_Close} paint schemes and decorations can be installed temporarily by spending {icon_credits}{credits_Open}credits{credits_Close}, or permanently by spending{icon_gold}{gold_Open}Gold{gold_Close}.</p>
es: <p>Los esquemas de pintura no solo alteran la apariencia del avión sino que también ofrecen ciertas {warning_Open}ventajas dentro del juego{warning_Close} — como camuflaje, y protecciones contra los artilleros y los cañones Anti Aéreos.</p>{bigBreak}<p>{warning_Open}Los esquemas de pintura estacionales{warning_Close} solo funcionan en sus correspondiente tipos de mapa (verano, invierno, marino, o desierto), estos camuflajes te dan la mayor mejora de camuflaje y protecciones en sus respectivos mapas.</p>{bigBreak}<p>Las pinturas para el morro y los emblemas {warning_Open}aumentan la cantidad de Experiencia recibida de la tripulación{warning_Close}.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>Consejo:</b>{warning_Close} los esquemas de pintura y las decoraciones se pueden poner temporalmente gastando {icon_credits}{credits_Open}créditos{credits_Close}, o permanentemente gastando{icon_gold}{gold_Open}oro{gold_Close}.</p>

# OBJECTIVE_INSTALL_CAMO_TASK
source: Install a paint scheme, emblem, and nose art
es: Instala esquemas de pintura, emblemas y estilos para el morro

# OBJECTIVE_INSTALL_CAMO_TITLE
source: Paint schemes and emblems
es: Esquemas de pintura y emblemas

# OBJECTIVE_INSTALL_CAMO_TITLE_CAPS
source: PAINT SCHEMES AND EMBLEMS
es: ESQUEMAS DE PINTURA Y EMBLEMAS

# OBJECTIVE_INSTALL_EQUIPMENT_COMPLETED
source: <p><font size='27'>{accented_Open}Up in arms!{accented_Close}</font></p>{smallBreak}<p>Equipment further strengthens the aircraft's strong points and increases its overall potential.</p>
es: <p><font size='27'>{accented_Open}¡En pie de guerra!{accented_Close}</font></p>{smallBreak}<p>El equipamiento fortalece de manera adicional los puntos fuertes del avión y aumenta todo su potencial.</p>

# OBJECTIVE_INSTALL_EQUIPMENT_INTRO
source: <p>Fine tune the aircraft according to your preferences and max out its stats with the help of {warning_Open}equipment{warning_Close}!</p>{bigBreak}<p>Go to the <a href='tab_maintenance'>Hangar → Service</a> tab and install equipment into an empty slot.</p>
es: <p>¡Afina el avión de acuerdo a tus preferencias y maximiza sus estadísticas con la ayuda del {warning_Open}equipamiento{warning_Close}!</p>{bigBreak}<p>Ve a la pestaña de <a href='tab_maintenance'>Hangar → Servicio</a> y pon el equipamiento en un espacio vacio.</p>

# OBJECTIVE_INSTALL_EQUIPMENT_OUTRO
source: <p>Unlike consumables, equipment {warning_Open}doesn't get spent in a battle{warning_Close}.</p>{bigBreak}<p>Unlike modules, you {warning_Open}don't have to research{warning_Close} equipment. Besides this, it {warning_Open}can be enhanced{warning_Close} to increase the stats significantly.</p>{bigBreak}<p>The higher the aircraft tier, the more equipment slots it has. The Specialist configuration gives you the maximum number of slots.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>TIP:</b>{warning_Close} you can {warning_Open}demount{warning_Close} the equipment from the aircraft and put it into the <a href='storage'>Depot</a> or {warning_Open}install{warning_Close} it on another aircraft.</p>
es: <p>A diferencia de los consumibles, el equipamiento {warning_Open}no se gasta en una batalla{warning_Close}.</p>{bigBreak}<p>A diferencia de los módulos, no {warning_Open}tienes que investigar/desarrollar{warning_Close} el equipamiento. Aparte de esto, el equipamiento se puede {warning_Open}mejorar{warning_Close} para aumentar las estadísticas de manera significativa.</p>{bigBreak}<p>Cuanto mayor sea el Tier del avión, mas espacios de equipamiento tendrá. La configuración de Especialista te da el máximo número de espacios.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>Consejo:</b>{warning_Close} puedes {warning_Open}desmontar{warning_Close} el equipamiento desl avión y ponerlo en en el <a href='storage'>Deposito</a> o {warning_Open}instalarlo{warning_Close} en otro avión.</p>

# OBJECTIVE_INSTALL_EQUIPMENT_TASK
source: Install equipment in the cockpit
es: Instala equipamiento en la cabina

# OBJECTIVE_INSTALL_EQUIPMENT_TITLE
source: Equipment
es: Equipamiento

# OBJECTIVE_INSTALL_EQUIPMENT_TITLE_CAPS
source: EQUIPMENT
es: EQUIPAMIENTO

# OBJECTIVE_INSTALL_UPGRADE_COMPLETED
source: <p><font size='27'>{accented_Open}There you go!{accented_Close}</font></p>{smallBreak}<p>Installing new modules makes an aircraft faster, sturdier, and more dangerous.</p>
es: <p><font size='27'>{accented_Open}¡Aquí tienes!{accented_Close}</font></p>{smallBreak}<p>Instalar nuevos Módulos hace que el avión sea mas rapido, robusto, y mas peligroso.</p>

# OBJECTIVE_INSTALL_UPGRADE_INTRO
source: <p>You earn {icon_exp}{exp_Open}experience (XP){exp_Close} and {icon_credits}{credits_Open}credits{credits_Close} in battles.</p>{bigBreak}<p>To make your aircraft {warning_Open}more powerful{warning_Close}, go to the <a href='tab_modules'>Hangar → Modules</a> tab, {warning_Open}research{warning_Close} an upgraded module using XP and {warning_Open}purchase{warning_Close} it using credits.</p>
es: <p>Consigue {icon_exp}{exp_Open}Experiencia (XP){exp_Close} y {icon_credits}{credits_Open}créditos{credits_Close} en batallas.</p>{bigBreak}<p>Para hacer que tu avión sea {warning_Open}más fuerte{warning_Close}, tienes que irte a la pestaña <a href='tab_modules'>Hangar → Módulos</a>, {warning_Open}desarrolla{warning_Close} y mejora módulos usando Experiencia y {warning_Open}compralos{warning_Close} usando créditos.</p>
