Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_EVENT_COMET_QUEST_FOR_NAVY_W2
source: Within a single combat phase of the {accented_Open}Comet Strike{accented_Close} stage, destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}strategic bombers{selected_dark_Close} or {selected_dark_Open}AA guns{selected_dark_Close}.
es: Dentro de una sola fase de combate de la estapa del evento {accented_Open}Comet Strike{accented_Close} stage, destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}bombarderos estratégicos{selected_dark_Close} o {selected_dark_Open}Cañones Anti-Aereos(AA){selected_dark_Close}.

# LOBBY_EVENT_COMET_QUEST_FOR_NAVY_W3
source: Within a single combat phase of the {accented_Open}Broken Sword{accented_Close} stage, take part in capturing at least {selected_Open}{0}{selected_Close} {selected_dark_Open}sectors{selected_dark_Close}.
es: Dentro de una sola fase de combate de la estapa del evento {accented_Open}Broken Sword{accented_Close}, forma parte de la captura de al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}sectores{selected_dark_Close}.

# LOBBY_EVENT_COMET_QUEST_FOR_NAVY_W4
source: Within a single combat phase of the {accented_Open}Air Domination{accented_Close} stage, earn at least {selected_Open}{0}{selected_Close} {selected_dark_Open}personal points{selected_dark_Close} for destroying air defense aircraft.
es: Dentro de una sola fase de combate de la estapa del evento {accented_Open}Air Domination{accented_Close}, consigue al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}puntos personales{selected_dark_Close} destruyendo aviones de defensa aerea.

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_BOTH_BOMBS_PURCHASE
source: Purchasing bombs for gold and credits
es: Comprando bombas con oro y créditos

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_BOTH_CONSUMABLES_PURCHASE
source: Purchasing consumables for gold and credits
es: Comprando consumibles con oro y créditos

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_BOTH_ROCKETS_PURCHASE
source: Purchasing rockets for gold and credits
es: Comprando cohetes con oro y créditos

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_BUNKS_PURCHASE
source: Purchasing bunks in Barracks
es: Comprando literas en los Barracones

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_CAMOS_DECALS_PURCHASE
source: Purchasing paint schemes and decorations
es: Comprando esquemas de pintura y adornos

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_CAMOS_PLANE_PURCHASE
source: Purchasing paint scheme for {plane_name}
es: Comprando esquemas de pintura para {plane_name}

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_CAMOS_TYPE_PURCHASE
source: Purchasing {camo_type} paint schemes
es: Comprando esquemas de pintura {camo_type}

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_CLAN_CREATION
source: Creating clan
es: Creando un clan

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_COMPLEX_EQUIPMENT_DISMOUNT
source: Demounting complex equipment
es: Desmontando equipamiento complejo

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_CONSUMABLES_PURCHASE
source: Purchasing consumables
es: Comprando consumibles

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_CREDITS_BELTS_PURCHASE
source: Purchasing belts for credits
es: Comprando cintas con créditos

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_CREDITS_BOMBS_PURCHASE
source: Purchasing bombs for credits
es: Comprando bombas con créditos

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_CREDITS_CONSUMABLES_PURCHASE
source: Purchasing consumables for credits
es: Comprando consumibles con créditos

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_CREDITS_ROCKETS_PURCHASE
source: Purchasing rockets for credits
es: Comprando cohetes con créditos

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_CREW_BOTH_RETRAIN
source: Resetting crew skills for gold and credits
es: Reiniciando las habilidades de la tripulación con oro y créditos

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_CREW_BOTH_TRAINING
source: Training and retraining crew for gold and credits
es: Entrenando y reentrenando tripulantes con oro y créditos

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_CREW_CREDITS_RETRAIN
source: Resetting crew skills for credits
es: Reiniciando las habilidades de la tripulación con créditos

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_CREW_CREDITS_TRAINING
source: Training and retraining crew for credits
es: Entrenando y reentrenando tripulantes con créditos

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_CREW_GOLD_RETRAIN
source: Resetting crew skills for gold
es: Reiniciando las habilidades de la tripulación con oro

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_CREW_GOLD_TRAINING
source: Training and retraining crew for gold
es: Entrenando y reentrenando tripulantes con oro

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_CREW_TRAINING
source: Crew training
es: Entrenando tripulantes

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_DECALS_PURCHASE
source: Purchasing emblems and nose art
es: Comprando emblemas y arte del morro

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_DECALS_PURCHASE_FOREVER
source: Purchasing emblems and nose art forever
es: Comprando emblemas y arte del morro para siempre

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_DECALS_PURCHASE_TEMPORARY
source: Purchasing emblems and nose art (for {days} days)
es: Comprando emblemas y arte del morro (por {days} días)

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_EQUIPMENT_PURCHASE
source: Purchasing equipment
es: Comprando equipamiento

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_FREE_TO_CREW_XP_CHINA
source: Converting Free Experience to crew experience
es: На перевод свободного опыта в опыт экипажа

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_GOLD_AMMO_PURCHASE
source: Purchasing ammunition for gold
es: Comprando munición con oro

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_GOLD_BELTS_PURCHASE
source: Purchasing belts for gold
es: Comprando cintas con oro

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_GOLD_BOMBS_PURCHASE
source: Purchasing bombs for gold
es: Comprando bombas con oro

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_GOLD_CONSUMABLES_PURCHASE
source: Purchasing consumables for gold
es: Comprando consumibles con oro

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_GOLD_EXCHANGE
source: Exchanging gold for credits
es: Cambiando oro por créditos

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_GOLD_ROCKETS_PURCHASE
source: Purchasing rockets for gold
es: Comprando cohetes con oro

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_GOLD_SLOTS_PURCHASE
source: Purchasing slots in Hangar for gold
es: Comprando espacios en el hangar a cambio de oro

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_MULTIPLE_PURCHASE
source: Discounts on purchasing the following aircraft:
es: Descuentos al comprar los siguientes aviones:

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_ONE_CONSUMABLE_PURCHASE
source: Purchasing {item_name}
es: Comprando {item_name}

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_ONE_EQUIPMENT_PURCHASE
source: Purchasing {equip_name}
es: Comprando {equip_name}

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_PLANE_CLASS_PURCHASE
source: Purchasing any aircraft of the following type: {plane_class}
es: Comprando cualquier avión del tipo siguiente: {plane_class}

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_PLANE_CLASS_PURCHASE_CREDITS
source: Purchasing any non-premium aircraft of the following type: {plane_class}
es: Comprando cualquier avión no premium del tipo siguiente: {plane_class}

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_PLANE_CLASS_PURCHASE_GOLD
source: Purchasing any Premium aircraft of the following type: {plane_class}
es: Comprando cualquier avión premium del tipo siguiente: {plane_class}

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_PLANE_PURCHASE
source: Purchasing {plane}
es: Comprando {plane}

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_PREMIUM_PURCHASE
source: Purchasing Premium Account
es: Comprando cuenta premium

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_ROCKETS_PURCHASE
source: Purchasing rockets
es: Comprando cohetes

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_SLOTS_PURCHASE
source: Purchasing slots in Hangar
es: Comprando espacios en el hangar

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_XP_EXCHANGE
source: Converting Aircraft Experience to Free Experience
es: Convirtiendo experiencia del avión en experiencia libre

# LOBBY_EVENTS_MESSAGE_TILL_THE_END
source: Special expires in
es: La oferta expira en

# LOBBY_EVENTS_NO_EVENTS_FOR_CURRENT_PLANE
source: No specials available for the current aircraft. Select {show_all} to view specials for other aircraft.
es: No hay ofertas disponibles para el avión actual. Selecciona {show_all} para ver las ofertas de otros aviones.

# LOBBY_EVENTS_OPTION_SHOW_CURRENT
source: Current
es: Actuales

# LOBBY_EVENTS_OPTION_SHOW_FUTURE
source: Upcoming
es: Próximos

# LOBBY_EVENTS_STATUS_NO_CURRENT_EVENTS
source: No specials for now.
es: No hay ofertas por ahora.

# LOBBY_EVENTS_STATUS_NO_EVENTS_FOR_PLANE
source: No specials available for the current aircraft.
es: No hay ofertas disponibles para el avión actual.

# LOBBY_EVENTS_STATUS_NO_FUTURE_EVENTS
source: No upcoming specials.
es: No hay ofertas próximas.

# LOBBY_EVENTS_STATUS_NO_FUTURE_EVENTS_1
source: No upcoming anniversary missions.
es: No hay misiones de aniversario próximas.

# LOBBY_EVENTS_STATUS_REFRESHING
source: Updating specials list…
es: Actualizando la lista de ofertas...

# LOBBY_EVENT_ATTACK_END_IN
source: Attack ends in:
es: El ataque finaliza en:

# LOBBY_EVENT_ATTACK_START_IN
source: Attack starts in:
es: El ataque comienza en:

# LOBBY_EVENT_BUTTON_BUY_TICKETS
source: Purchase Tokens
es: Comprar fichas

# LOBBY_EVENT_BUTTON_EVENT_SHOP
source: Go to Discount Store
es: A la tienda de descuentos

# LOBBY_EVENT_BUTTON_EXCHANGE_GOLD
source: Exchange Gold
es: Cambiar oro

# LOBBY_EVENT_BUTTON_EXCHANGE_GOLD_CH
source: Exchange Credits
es: Обменять кредиты

# LOBBY_EVENT_BUTTON_EXCHANGE_TICKETS
source: Exchange Gold for Tokens
es: Cambiar oro por fichas

# LOBBY_EVENT_BUTTON_EXCHANGE_TICKETS_1
source: Exchange Tokens for Credits
es: Cambiar fichas por créditos

# LOBBY_EVENT_BUTTON_EXCHANGE_TICKETS_CH
source: Exchange Credits for Tokens
es: Обмен кредитов на жетоны

# LOBBY_EVENT_BUTTON_GET_PRIZES
source: Collect Prizes
es: Obtener premios

# LOBBY_EVENT_BUTTON_GET_PRIZES_CAPS
source: COLLECT PRIZES
es: RECOLECTA PREMIOS

# LOBBY_EVENT_BUTTON_OPEN
source: Open
es: Abrir

# LOBBY_EVENT_BUTTON_OPEN_CAPS
source: OPEN
es: ABRIR

# LOBBY_EVENT_BUTTON_SEE_PLANE_IN_SHOP
source: View Aircraft
es: Ver avión

# LOBBY_EVENT_BUTTON_SEE_PRIZES
source: Go to Prizes
es: Ir a los premios

# LOBBY_EVENT_BUTTON_SEE_QUESTS
source: Go to Missions
es: Ir a las misiones

# LOBBY_EVENT_BUTTON_SELL_TICKETS
source: Sell Tokens
es: Vender fichas

# LOBBY_EVENT_BUTTON_USE_TICKET
source: Redeem Token
es: Cambiar ficha

# LOBBY_EVENT_CATEGORY_EVENT_SHOP
source: Discount Store
es: Tienda de descuentos

# LOBBY_EVENT_CATEGORY_EXCHANGE
source: Exchange
es: Cambiar

# LOBBY_EVENT_CATEGORY_TICKETS
source: Tokens
es: Fichas

# LOBBY_EVENT_CONTEXT_ALL_QUESTS
source: View All Missions
es: Todas las misiones

# LOBBY_EVENT_CONTEXT_DAYS_LEFT
source: ({number} days left)
es: ({number} días restántes)

# LOBBY_EVENT_CONTEXT_GIFT
source: Gift
es: Regalo

# LOBBY_EVENT_CONTEXT_HOURS_LEFT
source: ({number} hours left)
es: ({number} horas restántes)

# LOBBY_EVENT_CONTEXT_J8M
source: Fly like a rocket in the Japanese Komet!
es: ¡Vuela como un cohete en el Komet japonés!

# LOBBY_EVENT_CONTEXT_LA-11
source: Swift, agile, and deadly!
es: ¡Veloz, ágil y mortal!

# LOBBY_EVENT_CONTEXT_ME109TL
source: Wipe out the enemy in the air and at sea!
es: ¡Deshazte del enemigo en el aire y el mar!

# LOBBY_EVENT_CONTEXT_MY_PRIZES
source: Your prizes:
es: Tus premios:

# LOBBY_EVENT_CONTEXT_MY_QUESTS
source: Your missions:
es: Tus misiones:

# LOBBY_EVENT_CONTEXT_MY_TICKETS
source: Your tokens:
es: Tus fichas:

# LOBBY_EVENT_CONTEXT_NEW
source: New
es: Nuevo

# LOBBY_EVENT_CONTEXT_NO_DISCOUNTS_YET
source: No discounts received yet.<br>To receive discounts, use tokens.
es: Todavía no has recibido descuentos.<br>Para recibir descuentos, usa fichas.

# LOBBY_EVENT_CONTEXT_PLANES_FOR_TICKETS
source: Aircraft available for purchase using tokens
es: Aviones disponibles pasa su compra usando fichas

# LOBBY_EVENT_CONTEXT_YOUR_PREMIUM_PLANES_DISCOUNTS
source: Your discounts on Premium aircraft
es: Tus descuentos en aviones premium

# LOBBY_EVENT_ENDED
source: Operation complete
es: Operación completada

# LOBBY_EVENT_ENDED_2
source: (Finished)
es: (Finalizado)

# LOBBY_EVENT_ENDING
source: Event Ending Soon
es: El evento finalizará pronto

# LOBBY_EVENT_EQUIPMENT_MESSAGE1
source: Power up to the limits!
es: ¡Aumenta tu potencia hasta el límite!

# LOBBY_EVENT_EQUIPMENT_MESSAGE2
source: Get the new unique consumables for your warbird in Depot!
es: ¡Consigue nuevos consumibles únicos para tu pájaro de guerra en el depósito!

# LOBBY_EVENT_EXCHANGE_TICKETS
source: Tokens Exchange
es: Cambiar fichas

# LOBBY_EVENT_EXCHANGE_TICKETS_FOR_GIFTS
source: Exchange tokens<br>for amazing gifts!
es: ¡Cambia fichas por<br>regalos impresionantes!

# LOBBY_EVENT_EXCHANGE_TICKETS_SUCCESFULL
source: Tokens purchased successfully.
es: Fichas compradas con éxito.

# LOBBY_EVENT_GET_GIFT
source: RECEIVE GIFTS
es: RECIBE REGALOS

# LOBBY_EVENT_HEADER_ALL_AROUND_SUPPLIES
source: Power up to the limits!
es: ¡Aumenta tu potencia hasta el límite!

# LOBBY_EVENT_HEADER_DAILY_REWARD
source: Reward
es: Recompensa

# LOBBY_EVENT_HEADER_PLANES_DISCOUNT
source: Premium aircraft at a discount!
es: ¡Aviones premium con descuento!

# LOBBY_EVENT_HEADER_SPECIAL_NAME_1
source: War Cache
es: Provisiones de guerra

# LOBBY_EVENT_HEADER_SPECIAL_NAME_2
source: Priority Supply
es: Suministro prioritario

# LOBBY_EVENT_HEADER_SPECIAL_NAME_WINTER
source: War Cache: Winter Campaign
es: Provisiones de Guerra: Campaña de Invierno

# LOBBY_EVENT_HEADER_TICKETS
source: Tokens
es: Fichas

# LOBBY_EVENT_HEADER_TICKETS_EXCHANGE
source: Tokens Converted
es: Fichas convertidas

# LOBBY_EVENT_MESSAGE_ACCURACY_EQUIPMENT_AD
source: Improve your fire accuracy<br>with the unique equipment!
es: ¡Mejora la precisión de tu fuego<br>con el equipamiento único!

# LOBBY_EVENT_MESSAGE_ACCURACY_EQUIPMENT_MORE
source: Reflector Gunsight<br>Gyroscopic Gunsight<br>Improved Radio Sight
es: Visor reflectante<br>Visor giroscópico<br>Visor de radio mejorado

# LOBBY_EVENT_MESSAGE_ADAPT_CAMO_EQUIPMENT_MORE
source: Concealing Livery<br>Control Surface Adjustment<br>Improved Covering
es: Camuflaje adaptativo<br>Ajuste de la superficie de control<br>Cobertura mejorada

# LOBBY_EVENT_MESSAGE_AGILITY_EQUIPMENT_AD
source: Fly in the fast lane<br>with novelty equipment!
es: ¡Vuela por el carril rápido<br>con el nuevo equipamiento!

# LOBBY_EVENT_MESSAGE_AGILITY_EQUIPMENT_MORE
source: Engine Tuning<br>Aircraft Polish<br>Polished Covering
es: Ajuste del motor<br>Avión pulido<br>Cobertura pulida

# LOBBY_EVENT_MESSAGE_BUY_TICKETS_FOR_GOLD
source: Need more tokens?
es: ¿Necesitas más fichas?

# LOBBY_EVENT_MESSAGE_BUY_TICKETS_FOR_GOLD_1
source: Purchase them for gold!
es: ¡Cómpralas con oro!

# LOBBY_EVENT_MESSAGE_CAMO_AD
source: Get special paint schemes for a spectacular look!
es: ¡Consigue esquemas de pintura especiales con una apariencia espectacular!

# LOBBY_EVENT_MESSAGE_CERTIFICATE_EXCHANGE
source: Due to the end of the event, your unused certificates have been converted to gold.
es: Debido al final del evento, los certificados que no has usado se han convertido en oro.

# LOBBY_EVENT_MESSAGE_CERTIFICATE_EXCHANGE_UNIVERSAL
source: Due to the end of the event, your unused certificates have been converted to gold.
es: Debido al final del evento, tus certificados sin usar se han convertido en oro.

# LOBBY_EVENT_MESSAGE_DAILY_REWARD
source: Reward for daily login:
es: Recompensa por conectarte diariamente:

# LOBBY_EVENT_MESSAGE_DISCOUNT_AIRPLANES_PR1
source: Ba.27, Me 209 V, Meteor I, Yak-3RD
es: Ba.27M, Me 209 V, Meteor I, Yak-3RD

# LOBBY_FOR_PARTICIPATING_IN_EVENT_REWARD
source: Pilot! You receive a reward for taking part in the spring campaign.
es: ¡Piloto! Has recibido una recompensa por participar en la campaña de primavera.

# LOBBY_EVENT_MESSAGE_DURABILITY_EQUIPMENT_AD
source: Withstand enemy attacks<br>with brand new exclusive equipment!
es: ¡Resiste los ataques enemigos<br>con equipamiento exclusivo recién fabricado!

# LOBBY_EVENT_MESSAGE_DURABILITY_EQUIPMENT_MORE
source: Reinforced Covering<br>Armored Plexiglass<br>Additional Armor Plates
es: Cobertura reforzada<br>Plexiglass blindado<br>Placas de blindaje adicional

# LOBBY_EVENT_MESSAGE_EARN_TICKETS_WITH_QUESTS
source: Earn tokens by completing missions
es: Consigue fichas completando misiones

# LOBBY_EVENT_MESSAGE_EMBLEMS_AD
source: Fly in style with rare emblems!
es: ¡Vuela con estilo con emblemas especiales!

# LOBBY_EVENT_MESSAGE_END_IS_NEAR
source: Pilot! The special is coming to a close. Soon, Premium aircraft will be no longer available for purchase using tokens. Your unused tokens will be converted to credits.
es: ¡Piloto! La oferta especial está llegando a su fin. Pronto no se podrá comprar aviones premium con fichas. Tus fichas no usadas se convertirán en créditos.

# LOBBY_EVENT_MESSAGE_END_IS_NEAR1
source: Pilot! The Chained Lightning event is coming to a close. Your unused certificates will be converted to gold soon.
es: ¡Piloto! El evento «Relámpago encadenado» está llegando a su fin. Los certificados que no has usado se convertirán en oro pronto.

# LOBBY_EVENT_MESSAGE_END_IS_NEAR_CH
source: Pilot! The special is coming to a close. Soon, your unused tokens will be converted to credits.
es: Пилот! Близится окончание акции, после которого неиспользованные жетоны будут переведены в кредиты.

# LOBBY_EVENT_MESSAGE_END_IS_NEAR_UNIVERSAL
source: Pilot! The event is ending soon. After the event is over, your unused certificates will be converted to gold.
es: ¡Piloto! El evento terminará pronto. Una vez finalice el evento, tus certificados no usados se convertirán en oro.

# LOBBY_EVENT_MESSAGE_END_IS_NEAR_WARCASH
source: Due to the end of the holiday event "War Cache: Winter Campaign", tokens exchange is no longer available. However, you can continue earning tokens for future events by completing daily missions.
es: Debido al final del evento de año nuevo «Provisiones de Guerra: Campaña de Invierno», el cambio de fichas ya no está disponible. Sin embargo, puedes continuar ganando fichas para eventos futuros completando misiones diarias.

# LOBBY_EVENT_MESSAGE_EQUIPMENT
source: Early access<br>to new equipment<br>and consumables
es: Acceso temprano<br>al nuevo equipamiento<br>y consumibles

# LOBBY_EVENT_MESSAGE_FIREFIGHTING_EQUIPMENT_AD
source: Fight fires on the fly<br>with advanced consumables!
es: ¡Que el fuego vuele<br>con consumibles avanzados!

# LOBBY_EVENT_MESSAGE_FIREFIGHTING_EQUIPMENT_MORE
source: Self-Sealing Fuel Tank I<br>Self-Sealing Fuel Tank II<br>Self-Sealing Fuel Tank III
es: Depósito de gasolina autosellado I<br>Depósito de gasolina autosellado II<br>Depósito de gasolina autosellado III

# LOBBY_EVENT_MESSAGE_GET_PRIZES_AND_DISCOUNTS
source: Get unique prizes and generous discounts on Premium aircraft.
es: Consigue premios únicos y generosos descuentos en aviones premium.

# LOBBY_EVENT_MESSAGE_GET_PRIZES_FOR_TICKETS
source: Get prizes for tokens
es: Consigue premios por fichas

# LOBBY_EVENT_MESSAGE_GET_TICKETS_FOR_QUESTS
source: Complete missions and earn tokens.
es: Completa misiones y consigue fichas.

# LOBBY_GERMANY_BOMBER
source: German bomber
es: Bombardero Aleman

# LOBBY_EVENT_MESSAGE_NEW_EQUIPMENT_AD
source: Loads of unique<br>additional equipment!
es: ¡Carga equipamiento<br>adicional único!

# LOBBY_EVENT_MESSAGE_NOSEART_AD
source: Win distinctive exteriors<br>for your aircraft!
es: ¡Consigue exteriores distintivos<br>para tu avión!

# LOBBY_EVENT_MESSAGE_PREM_PLANE_FOR_TICKETS
source: A unique Premium aircraft<br>is now available for tokens!
es: ¡Un avión premium único<br>está ahora disponible por fichas!

# LOBBY_EVENT_MESSAGE_PREM_PLANE_FOR_TICKETS_NOT_FOUND
source: No aircraft available for tokens.
es: No hay aviones disponibles por fichas.

# LOBBY_EVENT_MESSAGE_QUESTS_AND_TICKETS
source: COMPLETE MISSIONS
es: COMPLETAR MISIONES

# LOBBY_EVENT_MESSAGE_QUESTS_AND_TICKETS_1
source: EARN TOKENS
es: CONSEGUIR FICHAS

# LOBBY_EVENT_MESSAGE_RESULT_OF_EXCHANGE
source: for tokens conversion
es: por la conversión de fichas

# LOBBY_EVENT_MESSAGE_START_WARCASH
source: Pilot! The event "War Cache: Winter Campaign" has started. During the event, 2 tokens will be added to your account every day. You can also earn tokens by completing daily and compound missions.
es: ¡Piloto! Ha comenzado el evento «Provisiones de Guerra: Campaña de Invierno». Durante el evento, se añadirán 2 fichas a tu cuenta cada día. También puedes conseguir fichas completando misiones diarias y compuestas.

# LOBBY_EVENT_MESSAGE_TICKETS_EXCHANGE
source: Due to the end of the special, Premium aircraft are no longer available for tokens. You can purchase them for gold or in the Premium Shop. Your unused tokens have been converted to credits.
es: Debido al final de la oferta especial, los aviones premium ya no se pueden comprar con fichas. Solo se pueden comprar con oro o en la tienda premium. Las fichas que no usaste se han convertido en créditos.

# LOBBY_EVENT_MESSAGE_TICKETS_EXCHANGE_CH
source: Due to the end of the special, your unused tokens have been converted to credits.
es: В связи с завершением акции остаток жетонов переведен в кредиты.

# LOBBY_EVENT_MESSAGE_TICKETS_NEEDED_FOR_PRIZES
source: Earn or purchase tokens to get prizes
es: Consigue o compra fichas para obtener premios

# LOBBY_EVENT_MESSAGE_UNIQUE_PLANES
source: Train your pilots<br>and earn credits<br>in unique warbirds!
es: ¡Entrena tus pilotos<br>y consigue créditos<br>en pájaros de guerra únicos!

# LOBBY_EVENT_MESSAGE_USE_TICKETS_WIN_DISCOUNT_PR_PLANES
source: No discounts received yet and no aircraft available for tokens.<br>To receive discounts, use tokens.
es: No recibiste descuentos todavía y no hay aviones disponibles por fichas.<br>Para recibir descuentos, usa fichas.

# LOBBY_GLOBALSCORE_ENEMY_PLANES_DESTROYED
source: Enemy aircraft destroyed: {selected_Open}{0}{selected_Close}
es: Aviónes enemigos destruidos: {selected_Open}{0}{selected_Close}

# LOBBY_GLOBALSCORE_PLANES-OBJECTS_DESTROYED
source: Aerial and ground targets destroyed: {selected_Open}{0}{selected_Close}
es: Objetivos aéreos y terrestres destruidos: {selected_Open}{0}{selected_Close}

# LOBBY_GLOBALSCORE_PP
source: Personal points earned: {selected_Open}{0}{selected_Close}
es: Puntos personales ganados: {selected_Open}{0}{selected_Close}

# LOBBY_GLOBALSCORE_SUPERIORITY_SCORED
source: Air superiority points earned: {selected_Open}{0}{selected_Close}
es: Puntos de superioridad aérea ganados: {selected_Open}{0}{selected_Close}

# LOBBY_EVENT_MESSAGE_USE_TICKETS_WIN_DISCOUNT_PR_PLANES_CH
source: No discounts received yet.<br>To receive discounts, use tokens.
es: У вас ещё нет полученных скидок. <br>Для получения скидок используйте жетоны.

# LOBBY_EVENT_MESSAGE_USE_TICKETS_WIN_PRIZES
source: Click the Redeem Token button and win fabulous prizes
es: Haz clic en el botón de Cambiar ficha y gana premios fabulosos

# LOBBY_EVENT_NAME_BURNING_SHORES
source: Flaming Shores
es: Orillas llameantes

# LOBBY_EVENT_NAME_BURNING_SHORES_CAPS
source: FLAMING SHORES
es: ORILLAS LLAMEANTES

# LOBBY_EVENT_NAME_NINE_DAYS_OF_DUNKIRK
source: The Nine Days of Dunkirk
es: Los nueve días de Dunquerque

# LOBBY_EVENT_NAME_WESTWALL
source: Operation Westwall
es: Operación Muro del Oeste

# LOBBY_EVENT_NAME_WESTWALL_HEADER
source: Operation Westwall
es: Operación Muro del Oeste

# LOBBY_EVENT_NEW_CAMO
source: New paint schemes<br>and emblems
es: Nuevos esquemas de pintura<br>y emblemas

# LOBBY_EVENT_NEW_CONTENT_PR_8
source: FLY IN THE NEW EIGHTS!
es: ¡VUELA EN LOS NUEVOS OCHOS!

# LOBBY_EVENT_NEW_CONTEXT_PLANES
source: Tier VIII<br>Premium aircraft
es: Aviones premium<br>de nivel VIII

# LOBBY_EVENT_NEW_HAPPYB_PLANE
source: AIRCRAFT ANNIVERSARY
es: ANIVERSARIO DEL AVIÓN

# LOBBY_EVENT_NEW_QUESTS_AND_WIN_PR_8
source: COMPLETE MISSIONS, EARN TOKENS,<br>AND GET THE NEW AIRCRAFT
es: COMPLETA MISIONES, GANA FICHAS,<br>Y CONSIGUE LOS NUEVOS AVIONES
