Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_MESSAGE_COMMON_PREMIUM_ACCOUNT
source: Premium Account is valid for World of Warplanes, World of Tanks, and World of Warships.
es: La cuenta premium es válida en World of Warplanes, World of Tanks y World of Warships.

# LOBBY_MESSAGE_EXCLUSIVE_OFFER_EMBLEM
source: Happy holidays, pilot! Feel the festive spirit by decorating your warbird with an exclusive emblem available at a special discount of {sale}!
es: ¡Felices fiestas, piloto! ¡Siente el espíritu festivo decorando tu pájaro de guerra con un emblema exclusivo disponible con un descuento especial del {sale}!

# LOBBY_MESSAGE_EXCLUSIVE_OFFER_RE_EMBLEM
source: Time flies, pilot! Don't miss your chance to decorate your warbird with an exclusive holiday emblem available at a special discount of {sale}!
es: ¡El tiempo vuela, piloto! ¡No pierdas tu oportunidad de decorar tu pájaro de guerra con un emblema festivo exclusivo disponible con un descuento especial del {sale}!

# LOBBY_MESSAGE_NO_AMMO
source: Ammunition incomplete
es: Munición incompleta

# LOBBY_MESSAGE_NY_2016_TEXT
source: Happy Holidays, pilots! May all your battles end in victory and bring you an abundance of awards in the New Year 2016!
es: ¡Felices fiestas, pilotos! ¡Que todas vuestras batallas acaben en victoria y os traigan una abundancia de logros en 2016!

# LOBBY_MESSAGE_PREMIUM_ADVANTAGES
source: +50% to credits and experience per battle
es: +50 % de créditos y experiencia por batalla

# LOBBY_MESSAGE_PREMIUM_ADVANTAGES_EXP_CREW
source: +50% to crew experience per battle
es: +50 % de experiencia de la tripulación por batalla

# LOBBY_MESSAGE_PREMIUM_ADVANTAGES_NEW_HANGAR
source: New spacious Hangar
es: Nuevo hangar espacioso

# LOBBY_MESSAGE_PROLONG_PREMIUM_FOR_TOKENS
source: Unified Premium Account is valid both for World of Warplanes and World of Tanks.<br>You can extend your Premium Account using gold in World of Tanks and tokens in World of Warplanes.
es: La cuenta premium unificada es válida tanto para World of Warplanes como para World of Tanks.<br>Puedes extender tu cuenta premium usando oro en World of Tanks o fichas en World of Warplanes.

# LOBBY_MESSAGE_PURCHASE_SLOT_HEADER
source: Purchase Slot
es: Comprar espacio

# LOBBY_MESSAGE_PURCHASE_SLOT_TEXT
source: Purchase additional slot using {price}?
es: ¿Compras un espacio adicional por {price}?

# LOBBY_MESSAGE_SERTIFICATE_FAILED_USED
source: Failed to redeem certificate.
es: Fallo al canjear el certificado.

# LOBBY_MESSAGE_SERTIFICATE_SUCCESFULL_PURCHASE
source: Certificates purchased successfully.
es: Certificados comprados con éxito.

# LOBBY_MESSAGE_WINDOW_RANK_GAINED
source: Promote Crew Member
es: Promocionar miembro de la tripulación

# LOBBY_MODIFIERS_AA_PLANE_DAMAGE_K
source: Tolerance to damage from gunners and AA guns
es: Tolerancia al daño de los artilleros y los cañones AA

# LOBBY_MODIFIERS_ACCEL_BRAKE_CFG
source: Deceleration performance
es: Rendimiento de la deceleración

# LOBBY_MODIFIERS_AUTOAIM_ANGLE
source: Accuracy at moving targets
es: Precisión contra objetivos en movimiento

# LOBBY_MODIFIERS_BOMB_DAMAGE
source: Damage
es: Daño

# LOBBY_MODIFIERS_BOMB_MISSILE_FOCUS
source: Accuracy
es: Precisión

# LOBBY_MODIFIERS_BOMB_RECHARGE_TIME
source: Bomb reload speed
es: Velocidad de recarga de las bombas

# LOBBY_MODIFIERS_BOMB_SPLASH
source: Blast radius
es: Área de efecto

# LOBBY_MODIFIERS_BOOST_COOLING_RATE
source: Engine boost cooldown rate
es: Tasa de enfriamiento del impulsor del motor

# LOBBY_MODIFIERS_BOOST_SPEED
source: Boost Speed
es: Velocidad con impulso

# LOBBY_MODIFIERS_CONTROLLABILITY_ON_HIGH_SPEED
source: Controllability at high speeds
es: Controlabilidad a altas velocidades

# LOBBY_MODIFIERS_CONTROLLABILITY_ON_LOW_SPEED
source: Controllability at low speeds
es: Controlabilidad a bajas velocidades

# LOBBY_MODIFIERS_CRIT_WEAKNESS_ENGINE
source: Engine's resistance to critical damage
es: Resistencia del motor al daño crítico

# LOBBY_MODIFIERS_CRIT_WEAKNESS_GUNNER
source: Gunner's resistance to injuries
es: Resistencia del artillero a las heridas

# LOBBY_MODIFIERS_CRIT_WEAKNESS_PILOT
source: Pilot's resistance to injuries
es: Resistencia del piloto a las heridas

# LOBBY_MODIFIERS_CRIT_WEAKNESS_TAIL
source: Tail's resistance to critical damage
es: Resistencia de la cola al daño crítico

# LOBBY_MODIFIERS_CRIT_WEAKNESS_WINGS
source: Wings' resistance to critical damage
es: Resistencia de las alas al daño crítico

# LOBBY_MODIFIERS_CRUISE_SPEED
source: Cruise Speed
es: Velocidad de crucero

# LOBBY_MODIFIERS_DAMAGE_AGILITY
source: Damaged aircraft controllability
es: Controlabilidad del avión dañado

# LOBBY_MODIFIERS_DIVE_ACCELERATION
source: Acceleration while diving
es: Aceleración en picado

# LOBBY_MODIFIERS_ECONOMIC_BONUS_CREDITS
source: Credits per battle
es: Créditos conseguidos por batalla

# LOBBY_MODIFIERS_ECONOMIC_BONUS_XP
source: Aircraft experience
es: Experiencia del avión

# LOBBY_MODIFIERS_ECONOMIC_CREW_BONUS_XP
source: Crew experience
es: Experiencia de la tripulación

# LOBBY_MODIFIERS_EMERGENCY_POWER
source: Acceleration with boost
es: Aceleración con el impulsor activado

# LOBBY_MODIFIERS_ENGINE_POWER
source: Acceleration
es: Aceleración

# LOBBY_MODIFIERS_ENGINE_POWER_ALT
source: Acceleration
es: Aceleración

# LOBBY_MODIFIERS_FAST_ENGINE_COOLING
source: Engine cooldown rate
es: Tasa de enfriamiento del motor

# LOBBY_MODIFIERS_FIRE_CHANCE
source: Resistance to fire
es: Resistencia al fuego

# LOBBY_MODIFIERS_FIRE_DAMAGE_K
source: Tolerance to damage from fire
es: Tolerancia al daño del fuego

# LOBBY_MODIFIERS_FIRE_DURATION
source: Fire extinguishing speed
es: Velocidad de extinción de incendios

# LOBBY_MODIFIERS_FIRE_RANGE
source: Range of fire
es: Alcance de fuego

# LOBBY_MODIFIERS_FIRE_RATE
source: Rate of fire
es: Tasa de fuego

# LOBBY_MODIFIERS_GUNNER_BURST_TIME_MODIFIER
source: Burst length
es: Duración de la ráfaga

# LOBBY_MODIFIERS_GUNNER_REDUCTION_TIME
source: Aiming speed
es: Velocidad de apuntamiento

# LOBBY_MODIFIERS_GUNNER_REDUCTION_TIME_MANUALLY
source: Aiming speed in manual mode
es: Velocidad de apuntamiento en modo manual

# LOBBY_MODIFIERS_GUNS_INCFLICT_DAMAGE
source: Damage
es: Daño

# LOBBY_MODIFIERS_GUNS_INFLICT_CRIT
source: Chance of damage
es: Posibilidad de daño

# LOBBY_MODIFIERS_GUNS_INFLICT_FIRE
source: Chance of fire
es: Posibilidad de incendio

# LOBBY_MODIFIERS_INCOMING_DAMAGE_FROM_AA_TURRET
source: Tolerance to damage from AA guns
es: Tolerancia al daño de los cañones AA

# LOBBY_MODIFIERS_INCOMING_DAMAGE_FROM_GUNNER
source: Tolerance to damage from gunners
es: Tolerancia al daño de los artilleros

# LOBBY_MODIFIERS_MAIN_GUNS_COOLING_RATE
source: Cooldown rate
es: Tasa de enfriamiento

# LOBBY_MODIFIERS_MAIN_GUNS_DAMAGE
source: Damage
es: Daño

# LOBBY_MODIFIERS_MAIN_GUNS_DAMAGE_GROUND
source: Damage to ground targets
es: Daño a los objetivos terrestres

# LOBBY_MODIFIERS_MAIN_GUNS_DURATION_BEFORE_OVERHEAT
source: Burst length
es: Duración de la ráfaga

# LOBBY_MODIFIERS_MAIN_HP
source: Hit points
es: Puntos de vida

# LOBBY_MODIFIERS_MAX_HEIGHT
source: Service Ceiling
es: Techo de vuelo

# LOBBY_MODIFIERS_MAX_SPEED
source: Airspeed
es: Velocidad en vuelo

# LOBBY_MODIFIERS_OPTIMAL_HEIGHT
source: Optimum altitude
es: Altitud óptima

# LOBBY_MODIFIERS_PITCH_MAX_SPEED_CFG
source: Turn rate
es: Relación de viraje

# LOBBY_MODIFIERS_ROCKET_DAMAGE
source: Damage
es: Daño

# LOBBY_MODIFIERS_ROCKET_MISSILE_FOCUS
source: Accuracy
es: Precisión

# LOBBY_MODIFIERS_ROCKET_RANGE
source: Range of fire
es: Alcance de fuego

# LOBBY_MODIFIERS_ROCKET_RECHARGE_TIME
source: Rocket reload speed
es: Velocidad de recarga de los cohetes

# LOBBY_MODIFIERS_ROCKET_SPLASH
source: Blast radius
es: Área de efecto

# LOBBY_MODIFIERS_ROLL_MAX_SPEED_CFG
source: Rate of roll
es: Régimen de alabeo

# LOBBY_MODIFIERS_ROLL_ON_HIGH_SPEED
source: Roll at high speeds
es: Alabeo a alta velocidad

# LOBBY_MODIFIERS_SHELL_RECHARGE_TIME
source: Bomb and rocket reload speed
es: Velocidad de recarga de bombas y cohetes

# LOBBY_MODIFIERS_STEALTH
source: Concealment
es: Ocultación

# LOBBY_MODIFIERS_SYSTEM_HP
source: Wings and tail's resistance to critical damage
es: Resistencia al daño crítico de las alas y cola

# LOBBY_MODIFIERS_TURRET_DELAY
source: Rate of fire in bursts
es: Cadencia de disparo en ráfagas

# LOBBY_MODIFIERS_TURRET_FOCUS
source: Damage
es: Daño

# LOBBY_MODIFIERS_TURRET_INFLICT_CRIT
source: Chance of damage
es: Posibilidad de daño

# LOBBY_MODIFIERS_TURRET_RANGE
source: Range of fire
es: Alcance de fuego

# LOBBY_MODIFIERS_TURRET_RANGE_MANUALLY
source: Range of fire in manual mode
es: Alcance de disparo en el modo manual

# LOBBY_MODIFIERS_VITALS_ARMOR
source: Engine and crew's resistance to critical damage
es: Resistencia al daño crítico del motor y la tripulación

# LOBBY_MODIFIERS_WEAPONS_FOCUS
source: Accuracy
es: Precisión

# LOBBY_MODIFIERS_WEP_WORK_TIME
source: Boost Duration
es: Duración del impulsor

# LOBBY_MODIFIERS_YAW_MAX_SPEED_CFG
source: Yaw rate
es: Relación de guiñada

# LOBBY_MODULES_PAGE_BOMBS_TO_WAREHOUSE
source: {number} bombs will be sent to Depot.
es: {number} bombas serán enviadas al depósito.

# LOBBY_MODULES_PAGE_BUTTON_DESTROY
source: Destroy
es: Destruir

# LOBBY_MODULES_PAGE_BUTTON_DESTROY_CAPS
source: DESTROY
es: DESTRUIR

# LOBBY_MODULES_PAGE_BUTTON_EXPLORE_IN_TECH_TREE
source: Research in Tech Tree
es: Desarrollar en Tecnología

# LOBBY_MODULES_PAGE_BUTTON_EXPLORE_IN_TECH_TREE_CAPS
source: RESEARCH IN TECH TREE
es: DESARROLLAR EN TECNOLOGÍA

# LOBBY_MODULES_PAGE_BUTTON_INSTALL
source: Mount
es: Montar

# LOBBY_MODULES_PAGE_BUTTON_INSTALL_EQIPMENT
source: Load Consumables
es: Cargar consumibles

# LOBBY_MODULES_PAGE_BUTTON_INSTALL_EQIPMENT_1
source: Mount consumables
es: Montar consumibles

# LOBBY_MODULES_PAGE_BUTTON_INSTALL_EQIPMENT_2
source: Mount equipment
es: Montar equipamiento

# LOBBY_MODULES_PAGE_BUTTON_UNMOUNT
source: Demount
es: Desmontar

# LOBBY_MODULES_PAGE_BUTTON_UNMOUNT_CAPS
source: DEMOUNT
es: DESMONTAR

# LOBBY_MODULES_PAGE_HEADER_ADDITIONAL_EQUIPMENT
source: Equipment
es: Equipamiento

# LOBBY_MODULES_PAGE_HEADER_ADDITIONAL_EQUIPMENT_CAPS
source: EQUIPMENT
es: EQUIPAMIENTO

# LOBBY_MODULES_PAGE_HEADER_ADDITIONAL_MATERIALS_CAPS
source: MATERIALS
es: MATERIALES

# LOBBY_MODULES_PAGE_HEADER_ADDITIONAL_MODULES
source: Additional modules
es: Módulos adicionales

# LOBBY_ONBOARDING_MISSIONS_GREETINGS
source: <p><font size='26'>{gold_Open}Greetings, {nickname}!{gold_Close}</font></p>{bigBreak}<p>Welcome to {accented_Open}World of Warplanes{accented_Close}!</p>{bigBreak}<p>The {warning_Open}Combat Reconnaissance{warning_Close} personal campaign will help you better settle into the game. Follow our instructions, and you will learn how to {warning_Open}progress and win{warning_Close}.</p>{bigBreak}<p>Get Airborne!</p>
es: <p><font size='26'>{gold_Open}Felicidades, {nickname}!{gold_Close}</font></p>{bigBreak}<p>Bienvenido a {accented_Open}World of Warplanes{accented_Close}!</p>{bigBreak}<p>El {warning_Open}Reconocimiento de combate{warning_Close} te ayudará a introducirte mejor en el juego. Sigue nuestras instrucciones, y aprenderás como{warning_Open}progresar y ganar{warning_Close}.</p>{bigBreak}<p> ¡A levantar el vuelo!</p>

# LOBBY_ONBOARDING_MISSIONS_NAME
source: Combat Reconnaissance: {mission_name}
es: Reconocimiento de combate: {mission_name}

# LOBBY_ONBOARDING_MISSIONS_TUTORIAL_HEADER
source: Combat Reconnaissance
es: Reconocimiento de combate

# LOBBY_ONBOARDING_MISSIONS_YOU_CAN_DISABLE_TIPS_IN_SETTINGS
source: You can disable the pop-up Onboarding mission windows in the menu: Settings → Game.
es: Puede deshabilitar las ventanas emergentes de las misiónes del tutorial dentro del menú: Ajustes → Juego.

# LOBBY_MODULES_PAGE_HEADER_ADDITIONAL_MODULES_CAPS
source: ADDITIONAL MODULES
es: MÓDULOS ADICIONALES

# LOBBY_MODULES_PAGE_HEADER_DESTROY
source: Destroy Equipment
es: Destruir equipamiento

# LOBBY_MODULES_PAGE_HEADER_MODULES
source: Upgrades
es: Mejoras

# LOBBY_MODULES_PAGE_HEADER_MODULES_CAPS
source: UPGRADES
es: MEJORAS

# LOBBY_MODULES_PAGE_HEADER_MOUNT
source: Mount Equipment
es: Montar equipamiento

# LOBBY_MODULES_PAGE_HEADER_SPECIAL_PROPOSAL
source: Special
es: Oferta

# LOBBY_MODULES_PAGE_HEADER_UNMOUNT
source: Demount Equipment
es: Desmontar equipamiento

# LOBBY_MODULES_PAGE_INSTALL_MODULE_FROM_ANOTHER_AIRCRAFT
source: Transfer from:
es: Transferir desde:

# LOBBY_MODULES_PAGE_MESSAGE_APPLY_COMPLEX_EQIPMENT_INSTALLATION
source: This equipment is complex.<br><font size='6'><br></font>It can be demounted only for {price_gold}{icon_gold}.<br><font size='6'><br></font>Mount equipment {module_name} using {price_silver}{icon_silver}?
es: Este equipamiento es complejo.<br><font size='6'><br></font>Solamente se puede desmontar por {price_gold}{icon_gold}.<br><font size='6'><br></font>¿Montar equipamiento {module_name} por {price_silver}{icon_silver}?

# LOBBY_MODULES_PAGE_MESSAGE_APPLY_EQIPMENT_INSTALLATION
source: Mount equipment {module_name} using {price_silver}{icon_silver}?
es: ¿Montas equipamiento {module_name} por {price_silver}{icon_silver}?

# LOBBY_MODULES_PAGE_MESSAGE_APPLY_INSTALLATION_OF_COMPLEX_EQIPMENT
source: This equipment is complex. It can be demounted only using {price_gold}{icon_gold}. Mount this equipment?
es: Este equipamiento es complejo. Solamente se puede desmontar por {price_gold}{icon_gold}. ¿Montas este equipamiento?

# LOBBY_MODULES_PAGE_MESSAGE_DESTROY_EQUIPMENT
source: Destroy equipment {module_name}?
es: ¿Destruyes el equipamiento {module_name}?

# LOBBY_MODULES_PAGE_MESSAGE_INSUFFICIENT_MONEY_FOR_UNMOUNT_APPROVE_DESTRUCTION
source: Not enough funds to demount. Destroy equipment {module_name}?
es: No hay suficientes fondos para desmontar. ¿Destruyes el equipamiento {module_name}?

# LOBBY_MODULES_PAGE_MESSAGE_PICK_EQIPMENT_FROM_LIST
source: Select consumables.
es: Selecciona consumibles.

# LOBBY_MODULES_PAGE_MESSAGE_REMOVE_EQUIPMENT_TO_WAREHOUSE_TEXT
source: Send equipment {module_name} to Depot?
es: ¿Envías el equipamiento {module_name} al depósito?

# LOBBY_PARTICIPATE_IN_ALL_STAGES_OF_REDCOMET
source: Take part in all stages of the event
es: Participa en todas las etapas del evento.

# LOBBY_PARTICIPATE_IN_REDCOMET_EVENT
source: Join the Red Comet event that will last for four weeks
es: Únete al evento Red Comet que durará cuatro semanas.

# LOBBY_PARTICIPATE_IN_REDCOMET_EVENT_AND_GET_NEW_BOMBERS
source: Take part in the event, execute operation orders,<br>and get the high-speed and maneuverable U.S.S.R. bombers!
es: ¡Participa en el evento, completa ordenes operativas,<br>y consigue el veloz y maniobrable bombardero de la U.S.S.R.!

# LOBBY_MODULES_PAGE_MESSAGE_UNMOUNT_EQUIPMENT_FOR_MONEY
source: Demount equipment {module_name} using {price_gold}{icon_gold} and send it to Depot?
es: ¿Desmontas el equipamiento {module_name} por {price_gold}{icon_gold} y lo envías al depósito?

# LOBBY_MODULES_PAGE_MESSAGE_UNMOUNT_OR_DESTROY_EQUIPMENT
source: Demount equipment {module_name} using {price_gold}{icon_gold} or destroy it?
es: ¿Desmontas el equipamiento {module_name} por {price_gold}{icon_gold} o lo destruyes?

# LOBBY_MODULES_PAGE_MESSAGE_UNMOUNT_THREE_EQUIPMENT_FOR_MONEY
source: Demount equipment {module_name1}, {module_name2}, {module_name3} using {price_gold}{icon_gold} and send it to Depot?
es: ¿Desmontas el equipamiento {module_name1}, {module_name2}, {module_name3} por {price_gold}{icon_gold} y lo envías al depósito?

# LOBBY_MODULES_PAGE_MESSAGE_UNMOUNT_TWO_EQUIPMENT_FOR_MONEY
source: Demount equipment {module_name1}, {module_name2} using {price_gold}{icon_gold} and send it to Depot?
es: ¿Desmontas el equipamiento {module_name1}, {module_name2} por {price_gold}{icon_gold} y lo envías al depósito?

# LOBBY_MODULES_PAGE_ROCKETS_TO_WAREHOUSE
source: {number} rockets will be sent to Depot.
es: {number} cohetes serán enviados al depósito.

# LOBBY_PERFORM_ALL_TASKS_COST_TOKEN_SHORT
source: Complete all using {price}
es: Completar todas usando {price}

# LOBBY_PERFORM_DIR_FOR_COST_TOKEN
source: Execute the operation order for the {aircraft_name} using {price}?
es: Completa ordenes operativas para el avión {aircraft_name} usando {price}?

# LOBBY_MODULE_BOMB_RACK
source: Ejector rack for {number}x{bomb_name}
es: Compartimento eyector para {number}x{bomb_name}

# LOBBY_MODULE_CAN_REMOVE_FROM
source: Demountable from aircraft:
es: Desmontable del avión:

# LOBBY_MODULE_HEADER_LIMITED_BY
source: Restricted:
es: Restringido:

# LOBBY_MODULE_INFO_ALSO_NEEDS_MOUNTED
source: Mounting {modules_list} is required.
es: Se requiere montar {modules_list}.

# LOBBY_MODULE_INFO_COMPATIBLE_WITH_AIRCRAFTS
source: Compatible with aircraft:
es: Compatible con el avión:

# LOBBY_PERSONAL_QUESTS_FOR_PLANE_ONLY_IV-X_TIER_ALT
source: Personal missions can be completed<br>only on Tier {header_Open}IV+{header_Close} aircraft.
es: Las misiones personales solo se pueden completar con<br>aviones de Tier {header_Open}IV+{header_Close}.

# LOBBY_MODULE_INFO_DESCRIPTION_COMPLEX_EQUIPMENT
source: Can be demounted and used again for {price_gold}{icon_gold} or destroyed to empty the slot for free.
es: Puede ser desmontado y usado de nuevo por {price_gold}{icon_gold} o destruido para dejar un espacio vacío.

# LOBBY_PERSONAL_QUESTS_FOR_PLANE_ONLY_VARIABLE_EVENT_NAME_ALT
source: Personal missions can be completed<br>only in the following battle type: {header_Open}{variable_name}{header_Close}.
es: Las misiones personales solo se puede completar en<br> los siguientes tipos de batalla: {header_Open}{variable_name}{header_Close}.

# LOBBY_MODULE_INFO_DIST_FT
source: under {dist} ft
es: debajo de {dist} ft

# LOBBY_MODULE_INFO_DIST_M
source: under {dist} m
es: debajo de {dist} m

# LOBBY_MODULE_INFO_EFFECT
source: Effect:
es: Efecto:

# LOBBY_MODULE_INFO_EFFECT_CONSTANT
source: Continuous
es: Continuo

# LOBBY_MODULE_INFO_EFFECT_USAGE
source: When used
es: Cuando se usa

# LOBBY_MODULE_INFO_HEADER_COMPLEX_EQUIPMENT
source: Complex Equipment
es: Equipamiento complejo

# LOBBY_MODULE_INFO_MAX_DAMAGE
source: Maximum damage
es: Daño máximo

# LOBBY_MODULE_INFO_MAX_DAMAGE_ALL_WEAP
source: Range at which fire from all weapons causes damage to the target
es: Distancia a la cual el fuego de todas las armas causa daño en el objetivo

# LOBBY_MODULE_INFO_MAX_DAMAGE_PER_SEC
source: Maximum damage per second:
es: Daño máximo por segundo:

# LOBBY_MODULE_INFO_MAX_DIST_DMG_TARGET
source: Maximum weapon impact distance
es: Distancia máxima de impacto del arma

# LOBBY_MODULE_INFO_NOT_RESEARCHED
source: Not researched
es: No desarrollado

# LOBBY_MODULE_INFO_OPT_DIST
source: Optimal distance
es: Distancia óptima

# LOBBY_MODULE_INFO_OPT_DIST_TARGET
source: Optimal distance for opening fire on a target
es: Distancia óptima para abrir fuego sobre el objetivo

# LOBBY_MODULE_INFO_USES_PER_BATTLE
source: Uses per battle:
es: Usos por batalla:

# LOBBY_MODULE_INFO_WEAPON_LOW_EF
source: Ineffective fire
es: Fuego no efectivo

# LOBBY_MODULE_INFO_WHEN_DIST_FT
source: over {dist} ft
es: encima de {dist} ft

# LOBBY_MODULE_INFO_WHEN_DIST_M
source: over {dist} m
es: encima de {dist} m

# LOBBY_MODULE_INFO_WHEN_MOUNTED
source: When mounted:
es: Cuando está montado:

# LOBBY_MODULE_LIMITED_BY_LEVEL
source: Tier:
es: Nivel:

# LOBBY_MODULE_LIMITED_BY_NATION
source: Nation:
es: Nación:

# LOBBY_MODULE_LIMITED_BY_TYPE
source: Type:
es: Tipo:

# LOBBY_MODULE_ROCKET_RACK
source: Launch rack for {number}x{rocket_name}
es: Compartimento de lanzamiento para {number}x{rocket_name}

# LOBBY_MOUNTAINS_IN_FIRE_BIG_TEXT
source: BATTLE FOR THOR'S HAMMER
es: PUGNA POR EL MARTILLO DE THOR

# LOBBY_MOUNTAINS_IN_FIRE_HEADER
source: Mountains in Flames!
es: ¡Montañas en llamas!

# LOBBY_MOUNTAINS_IN_FIRE_SMALL_TEXT
source: Join a battle and seize the enemy's secret projects!
es: ¡Únete a la batalla y captura los proyectos secretos del enemigo!

# LOBBY_MOUNT_EQUIPMENT_FROM_WAREHOUSE
source: Mount from Depot
es: Montar desde el depósito

# LOBBY_MSG_AIRCRAFT_AND_SLOT_BOUGHT
source: Aircraft {aircraft} and slot in Hangar purchased successfully.
es: Avión {aircraft} y espacio en el hangar comprados con éxito.

# LOBBY_MSG_COMPENSATION_CAMOUFLAGES
source: Compensation for paint schemes received due to server downtime.
es: Compensación recibida por los esquemas de pintura debido la caída del servidor.

# LOBBY_MSG_COMPENSATION_DISCOUNT_PLANE
source: The following amount is received to compensate for purchasing a Premium aircraft that was available at a discount:
es: Se recibió la siguiente cantidad para compensar la compra de un avión premium que estaba disponible con descuento:

# LOBBY_MSG_COMPENSATION_PREMIUM
source: Compensation for Premium Account received due to server downtime.
es: Compensación recibida por tu cuenta premium debido la caída del servidor.

# LOBBY_MSG_COMPENSATION_PREMIUM_CAMOUFLAGES
source: Compensation for Premium Account and paint schemes received due to server downtime.
es: Compensación recibida por los esquemas de pintura y tu cuenta premium debido la caída del servidor.

# LOBBY_MSG_HEADER_DISCOUNTS_ACTIVE
source: Grab It While It Lasts!
es: ¡Atrápalo mientras dure!

# LOBBY_MSG_TEXT_DISCOUNTS_ACTIVE
source: The discounts on purchasing the following aircraft will be over soon:
es: Los descuentos para comprar los siguientes aviones se acabarán pronto:

# LOBBY_MY_GOLD
source: Your gold:
es: Tu oro:

# LOBBY_MY_TOKENS
source: Your tokens:
es: Tus fichas:

# LOBBY_NEW_ACHIEVEMENT_HEADER
source: New achievement
es: Nuevo logro

# LOBBY_NEW_BETTER_EQUIPMENT_FOR_ATTACK_PLANE-V-VII
source: Improved equipment for a Tier V–VII attack aircraft
es: Equipamiento mejorado para un avión de ataque de nivel V a VII

# LOBBY_NEW_BETTER_EQUIPMENT_FOR_BOMBERS-V-VII
source: Improved equipment for a Tier V–VII bomber
es: Equipamiento mejorado para un bombardero de nivel V a VII

# LOBBY_NEW_BETTER_EQUIPMENT_FOR_FIGHTERS-V-VII
source: Improved equipment for a Tier V–VII fighter
es: Equipamiento mejorado para un caza de nivel V a VII

# LOBBY_NEW_BETTER_EQUIPMENT_FOR_HEAVY_FIGHTERS-V-VII
source: Improved equipment for a Tier V–VII heavy fighter
es: Equipamiento mejorado para un caza pesado de nivel V a VII

# LOBBY_NEW_BETTER_EQUIPMENT_FOR_NAVI-V-VII
source: Improved equipment for a Tier V–VII multirole fighter
es: Equipamiento mejorado para un caza polivalente de nivel V a VII

# LOBBY_NEW_EQUIPMENT_FOR_ATTACK_PLANE-V-VII
source: For Tier V–VII attack aircraft
es: Para aviones de ataque de nivel V a VII

# LOBBY_NEW_EQUIPMENT_FOR_BOMBERS-V-VII
source: For Tier V–VII bombers
es: Para bombarderos de nivel V a VII

# LOBBY_NEW_EQUIPMENT_FOR_FIGHTERS-V-VII
source: For Tier V–VII fighters
es: Para cazas de nivel V a VII

# LOBBY_NEW_EQUIPMENT_FOR_HEAVY_FIGHTERS-V-VII
source: For Tier V–VII heavy fighters
es: Para cazas pesados de nivel V a VII

# LOBBY_NEW_EQUIPMENT_FOR_NAVI-V-VII
source: For Tier V–VII multirole fighters
es: Para cazas polivalentes de nivel V a VII

# LOBBY_NEW_EQUIPMENT_HEADER
source: Upgraded Equipment
es: Equipamiento mejorado

# LOBBY_NEW_EQUIPMENT_QUEST_DESCRIPTION-1
source: Join a standard battle in a Tier V–VII aircraft.
es: Únete a una batalla estándar en un avión de nivel V a VII.

# LOBBY_NEW_EQUIPMENT_QUEST_DESCRIPTION-2
source: Complete the mission to receive the equipment and unlock the next stage.
es: Completa la misión para recibir el equipamiento y desbloquear la siguiente etapa.

# LOBBY_NEW_EQUIPMENT_QUEST_DESCRIPTION-3
source: Mount the equipment of Improved quality on your aircraft to unlock the next stage.
es: Monta el equipamiento «Mejorado» en tu avión para desbloquear la siguiente etapa.

# LOBBY_NEW_EQUIPMENT_QUEST_DESCRIPTION-4
source: Complete the mission to receive Materials for calibrating equipment and unlock the next stage.
es: Completa la misión para recibir materiales para calibrar el equipamiento y desbloquear la siguiente etapa.
