Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_QUESTS_DAILY_3_WINS_USA_GB_DESCRIPTION
source: Win 3 battles flying U.S. or U.K. aircraft.<br>Available in Standard Battle, for aircraft Tier V to X.
es: Gana 3 batallas volando en un avión de los EE.UU. o R.U.<br>Disponible en batallas estándar, para aviones de nivel V a X.

# LOBBY_QUESTS_DAILY_3_WINS_USA_GB_NAME
source: The Pacific Offensive (Rank 2)
es: La Ofensiva del Pacífico (Rango 2)

# LOBBY_QUESTS_DAILY_3_WINS_USA_JAPAN_DESCRIPTION
source: Win 3 battles flying U.S. or Japanese aircraft.<br>Available in Standard Battle, for aircraft Tier V to X.
es: Gana 3 batallas volando en un avión de los EE.UU. o Japón.<br>Disponible en batallas estándar, para aviones de nivel V a X.

# LOBBY_QUESTS_DAILY_3_WINS_USA_JAPAN_NAME
source: Over the Pacific (Rank 2)
es: Sobre el Pacífico (Rango 2)

# LOBBY_QUESTS_DAILY_3_WINS_USSR_GB_DESCRIPTION
source: Win 3 battles flying U.S.S.R. or U.K. aircraft.<br>Available in Standard Battle, for aircraft Tier V to X.
es: Gana 3 batallas volando en un avión de los EE.UU. o R.U.<br>Disponible en batallas estándar, para aviones de nivel V a X.

# LOBBY_QUESTS_DAILY_3_WINS_USSR_GB_NAME
source: Allied Encounter (Rank 2)
es: Encuentro aliado (Rango 2)

# LOBBY_QUESTS_DAILY_3_WINS_USSR_GERMANY_DESCRIPTION
source: Win 3 battles flying U.S.S.R. or German aircraft.<br>Available in Standard Battle, for aircraft Tier V to X.
es: Gana 3 batallas volando en un avión de la URSS o Alemania.<br>Disponible en batallas estándar, para aviones de nivel V a X.

# LOBBY_QUESTS_DAILY_3_WINS_USSR_GERMANY_NAME
source: Eastern Front (Rank 2)
es: Frente Oriental (Rango 2)

# LOBBY_QUESTS_DAILY_3_WINS_USSR_JAPAN_DESCRIPTION
source: Win 3 battles flying U.S.S.R. or Japanese aircraft.<br>Available in Standard Battle, for aircraft Tier V to X.
es: Gana 3 batallas volando en un avión de la URSS o Japón.<br>Disponible en batallas estándar, para aviones de nivel V a X.

# LOBBY_QUESTS_DAILY_3_WINS_USSR_JAPAN_NAME
source: Eastern Wind (Rank 2)
es: Viento del este (Rango 2)

# LOBBY_QUESTS_DAILY_3_WINS_USSR_USA_DESCRIPTION
source: Win 3 battles flying U.S.S.R. or U.S. aircraft.<br>Available in Standard Battle, for aircraft Tier V to X.
es: Gana 3 batallas volando en un avión de la URSS o EE.UU.<br>Disponible en batallas estándar, para aviones de nivel V a X.

# LOBBY_QUESTS_DAILY_3_WINS_USSR_USA_NAME
source: Encounter Over the Elbe (Rank 2)
es: Encuentro sobre el Elba (Rango 2)

# LOBBY_QUESTS_DAILY_5_WINS_FIGHTER_ATTACK_DESCRIPTION
source: Win 5 battles flying a fighter or an attack aircraft.<br>Available in Standard Battle, for aircraft Tier VIII to X.
es: Gana 5 batallas volando en un caza o avión de ataque.<br>Disponible en batallas estándar, para aviones de nivel VIII a X.

# LOBBY_QUESTS_DAILY_5_WINS_FIGHTER_ATTACK_NAME
source: Above and Below (Rank 3)
es: Arriba y abajo (Rango 3)

# LOBBY_QUESTS_DAILY_5_WINS_FIGHTER_HEAVY_DESCRIPTION
source: Win 5 battles flying a fighter or a heavy fighter.<br>Available in Standard Battle, for aircraft Tier VIII to X.
es: Gana 5 batallas volando en un caza o caza pesado.<br>Disponible en batallas estándar, para aviones de nivel VIII a X.

# LOBBY_QUESTS_DAILY_5_WINS_FIGHTER_HEAVY_NAME
source: Fast and Deadly (Rank 3)
es: Rápido y mortal (Rango 3)

# LOBBY_QUESTS_DAILY_5_WINS_FIGHTER_MULTIROLE_DESCRIPTION
source: Win 5 battles flying a fighter or a multirole fighter.<br>Available in Standard Battle, for aircraft Tier VIII to X.
es: Gana 5 batallas volando en un caza o caza polivalente.<br>Disponible en batallas estándar, para aviones de nivel VIII a X.

# LOBBY_QUESTS_DAILY_5_WINS_FIGHTER_MULTIROLE_NAME
source: Celestial Victory (Rank 3)
es: Victoria celestial (Rango 3)

# LOBBY_QUESTS_DAILY_5_WINS_GERMANY_GB_DESCRIPTION
source: Win 5 battles flying German or U.K. aircraft.<br>Available in Standard Battle, for aircraft Tier VIII to X.
es: Gana 5 batallas volando en un avión de Alemania o R.U.<br>Disponible en batallas estándar, para aviones de nivel VIII a X.

# LOBBY_QUESTS_DAILY_5_WINS_GERMANY_GB_NAME
source: Battle of Britain (Rank 3)
es: Batalla de Gran Bretaña (Rango 3)

# LOBBY_QUESTS_DAILY_5_WINS_GERMANY_JAPAN_DESCRIPTION
source: Win 5 battles flying German or Japanese aircraft.<br>Available in Standard Battle, for aircraft Tier VIII to X.
es: Gana 5 batallas volando en un avión de Alemania o Japón.<br>Disponible en batallas estándar, para aviones de nivel VIII a X.

# LOBBY_QUESTS_DAILY_5_WINS_GERMANY_JAPAN_NAME
source: Axis Pilots (Rank 3)
es: Pilotos del Eje (Rango 3)

# LOBBY_QUESTS_DAILY_5_WINS_GERMANY_USA_DESCRIPTION
source: Win 5 battles flying German or U.S. aircraft.<br>Available in Standard Battle, for aircraft Tier VIII to X.
es: Gana 5 batallas volando en un avión de Alemania o EE.UU.<br>Disponible en batallas estándar, para aviones de nivel VIII a X.

# LOBBY_QUESTS_DAILY_5_WINS_GERMANY_USA_NAME
source: Western Front (Rank 3)
es: Frente Occidental (Rango 3)

# LOBBY_QUESTS_DAILY_5_WINS_HEAVY_ATTACK_DESCRIPTION
source: Win 5 battles flying a heavy fighter or an attack aircraft.<br>Available in Standard Battle, for aircraft Tier VIII to X.
es: Gana 5 batallas volando en un caza pesado o avión de ataque.<br>Disponible en batallas estándar, para aviones de nivel VIII a X.

# LOBBY_QUESTS_DAILY_5_WINS_HEAVY_ATTACK_NAME
source: Heavyweight Fight (Rank 3)
es: Combate de pesos pesados (Rango 3)

# LOBBY_QUESTS_DAILY_5_WINS_JAPAN_GB_DESCRIPTION
source: Win 5 battles flying Japanese or U.K. aircraft.<br>Available in Standard Battle, for aircraft Tier VIII to X.
es: Gana 5 batallas volando en un avión de Japón o R.U.<br>Disponible en batallas estándar, para aviones de nivel VIII a X.

# LOBBY_QUESTS_DAILY_5_WINS_JAPAN_GB_NAME
source: Malaysian Skies (Rank 3)
es: Cielos malayos (Rango 3)

# LOBBY_QUESTS_DAILY_5_WINS_MULTIROLE_ATTACK_DESCRIPTION
source: Win 5 battles flying a multirole fighter or an attack aircraft.<br>Available in Standard Battle, for aircraft Tier VIII to X.
es: Gana 5 batallas volando en un caza polivalente o avión de ataque.<br>Disponible en batallas estándar, para aviones de nivel VIII a X.

# LOBBY_QUESTS_DAILY_5_WINS_MULTIROLE_ATTACK_NAME
source: Heavy Caliber (Rank 3)
es: Calibre pesado (Rango 3)

# LOBBY_QUESTS_DAILY_5_WINS_MULTIROLE_HEAVY_DESCRIPTION
source: Win 5 battles flying a multirole fighter or a heavy fighter.<br>Available in Standard Battle, for aircraft Tier VIII to X.
es: Gana 5 batallas volando en un caza polivalente o caza pesado.<br>Disponible en batallas estándar, para aviones de nivel VIII a X.

# LOBBY_QUESTS_DAILY_5_WINS_MULTIROLE_HEAVY_NAME
source: Crippling Fire (Rank 3)
es: Fuego abrumador (Rango 3)

# LOBBY_QUESTS_DAILY_5_WINS_USA_GB_DESCRIPTION
source: Win 5 battles flying U.S. or U.K. aircraft.<br>Available in Standard Battle, for aircraft Tier VIII to X.
es: Gana 5 batallas volando en un avión de EE.UU. o R.U.<br>Disponible en batallas estándar, para aviones de nivel VIII a X.

# LOBBY_QUESTS_DAILY_5_WINS_USA_GB_NAME
source: The Pacific Offensive (Rank 3)
es: La Ofensiva del Pacífico (Rango 3)

# LOBBY_QUESTS_DAILY_5_WINS_USA_JAPAN_DESCRIPTION
source: Win 5 battles flying U.S. or Japanese aircraft.<br>Available in Standard Battle, for aircraft Tier VIII to X.
es: Gana 5 batallas volando en un avión de EE.UU. o Japón.<br>Disponible en batallas estándar, para aviones de nivel VIII a X.

# LOBBY_QUESTS_DAILY_5_WINS_USA_JAPAN_NAME
source: Over the Pacific (Rank 3)
es: Sobre el Pacífico (Rango 3)

# LOBBY_QUESTS_DAILY_5_WINS_USSR_GB_DESCRIPTION
source: Win 5 battles flying U.S.S.R. or U.K. aircraft.<br>Available in Standard Battle, for aircraft Tier VIII to X.
es: Gana 5 batallas volando en un avión de la URSS o R.U.<br>Disponible en batallas estándar, para aviones de nivel VIII a X.

# LOBBY_QUESTS_DAILY_5_WINS_USSR_GB_NAME
source: Allied Encounter (Rank 3)
es: Encuentro aliado (Rango 3)

# LOBBY_QUESTS_DAILY_5_WINS_USSR_GERMANY_DESCRIPTION
source: Win 5 battles flying U.S.S.R. or German aircraft.<br>Available in Standard Battle, for aircraft Tier VIII to X.
es: Gana 5 batallas volando en un avión de la URSS o Alemania.<br>Disponible en batallas estándar, para aviones de nivel VIII a X.

# LOBBY_QUESTS_DAILY_5_WINS_USSR_GERMANY_NAME
source: Eastern Front (Rank 3)
es: Frente Oriental (Rango 3)

# LOBBY_QUESTS_DAILY_5_WINS_USSR_JAPAN_DESCRIPTION
source: Win 5 battles flying U.S.S.R. or Japanese aircraft.<br>Available in Standard Battle, for aircraft Tier VIII to X.
es: Gana 5 batallas volando en un avión de la URSS o Japón.<br>Disponible en batallas estándar, para aviones de nivel VIII a X.

# LOBBY_QUESTS_DAILY_5_WINS_USSR_JAPAN_NAME
source: Eastern Wind (Rank 3)
es: Viento del este (Rango 3)

# LOBBY_QUESTS_DAILY_5_WINS_USSR_USA_DESCRIPTION
source: Win 5 battles flying U.S.S.R. or U.S. aircraft.<br>Available in Standard Battle, for aircraft Tier VIII to X.
es: Gana 5 batallas volando en un avión de la URSS o EE.UU.<br>Disponible en batallas estándar, para aviones de nivel VIII a X.

# LOBBY_QUESTS_DAILY_5_WINS_USSR_USA_NAME
source: Encounter Over the Elbe (Rank 3)
es: Encuentro sobre el Elba (Rango 3)

# LOBBY_QUESTS_DAILY_KILL_2_ATTACK_DESCRIPTION
source: Destroy 2 enemy attack aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier I to X.
es: Destruye 2 aviones de ataque enemigos en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel I a X.

# LOBBY_QUESTS_DAILY_KILL_2_ATTACK_NAME
source: Tough Prey (Rank 1)
es: Presa dura (Rango 1)

# LOBBY_QUESTS_DAILY_KILL_2_FIGHTERS_DESCRIPTION
source: Destroy 2 enemy fighters in one or several battles.<br>Available in Standard Battle, for aircraft Tier I to X.
es: Destruye 2 cazas enemigos en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel I a X.

# LOBBY_QUESTS_DAILY_KILL_2_FIGHTERS_NAME
source: Quicksilver Targets (Rank 1)
es: Objetivos vivaces (Rango 1)

# LOBBY_QUESTS_DAILY_KILL_2_GB_JAPAN_DESCRIPTION
source: Destroy 2 U.K. or Japanese aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier I to X.
es: Destruye 2 aviones del R.U. o Japón en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel I a X.

# LOBBY_QUESTS_DAILY_KILL_2_GB_JAPAN_NAME
source: Crowns and Suns (Rank 1)
es: Coronas y soles (Rango 1)

# LOBBY_QUESTS_DAILY_KILL_2_GERMANY_GB_DESCRIPTION
source: Destroy 2 German or U.K. aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier I to X.
es: Destruye 2 aviones del R.U. o Alemania en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel I a X.

# LOBBY_QUESTS_DAILY_KILL_2_GERMANY_GB_NAME
source: Crosses and Crowns (Rank 1)
es: Cruces y coronas (Rango 1)

# LOBBY_QUESTS_DAILY_KILL_2_GERMANY_JAPAN_DESCRIPTION
source: Destroy 2 Japanese or German aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier I to X.
es: Destruye 2 aviones de Japón o Alemania en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel I a X.

# LOBBY_QUESTS_DAILY_KILL_2_GERMANY_JAPAN_NAME
source: Suns and Crosses (Rank 1)
es: Soles y cruces (Rango 1)

# LOBBY_QUESTS_DAILY_KILL_2_GERMANY_USA_DESCRIPTION
source: Destroy 2 U.S. or German aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier I to X.
es: Destruye 2 aviones de EE.UU. o Alemania en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel I a X.

# LOBBY_QUESTS_DAILY_KILL_2_GERMANY_USA_NAME
source: Wings and Crosses (Rank 1)
es: Alas y cruces (Rango 1)

# LOBBY_QUESTS_DAILY_KILL_2_HEAVY_DESCRIPTION
source: Destroy 2 enemy heavy fighters in one or several battles.<br>Available in Standard Battle, for aircraft Tier I to X.
es: Destruye 2 cazas pesados enemigos en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel I a X.

# LOBBY_QUESTS_DAILY_KILL_2_HEAVY_NAME
source: Catch and Destroy (Rank 1)
es: Atrapa y destruye (Rango 1)

# LOBBY_QUESTS_DAILY_KILL_2_MULTIROLE_DESCRIPTION
source: Destroy 2 enemy multirole fighters in one or several battles.<br>Available in Standard Battle, for aircraft Tier I to X.
es: Destruye 2 cazas polivalentes enemigos en una o varias batallas.<br>Disponible en Batallas estándar, para aviones de nivel I a X.

# LOBBY_QUESTS_DAILY_KILL_2_MULTIROLE_NAME
source: Armed and Dangerous (Rank 1)
es: Armado y peligroso (Rango 1)

# LOBBY_QUESTS_DAILY_KILL_2_USA_GB_DESCRIPTION
source: Destroy 2 U.S. or U.K. aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier I to X.
es: Destruye 2 aviones de EE.UU. o R.U. en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel I a X.

# LOBBY_QUESTS_DAILY_KILL_2_USA_GB_NAME
source: Wings and Crowns (Rank 1)
es: Alas y coronas (Rango 1)

# LOBBY_QUESTS_DAILY_KILL_2_USA_JAPAN_DESCRIPTION
source: Destroy 2 U.S. or Japanese aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier I to X.
es: Destruye 2 aviones de EE.UU. o Japón en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel I a X.

# LOBBY_QUESTS_DAILY_KILL_2_USA_JAPAN_NAME
source: Wings and Suns (Rank 1)
es: Alas y soles (Rango 1)

# LOBBY_QUESTS_DAILY_KILL_2_USSR_GB_DESCRIPTION
source: Destroy 2 U.S.S.R. or U.K. aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier I to X.
es: Destruye 2 aviones de la URSS o R.U. en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel I a X.

# LOBBY_QUESTS_DAILY_KILL_2_USSR_GB_NAME
source: Stars and Crowns (Rank 1)
es: Estrellas y coronas (Rango 1)

# LOBBY_QUESTS_DAILY_KILL_2_USSR_GERMANY_DESCRIPTION
source: Destroy 2 U.S.S.R. or German aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier I to X.
es: Destruye 2 aviones de la URSS o Alemania en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel I a X.

# LOBBY_QUESTS_DAILY_KILL_2_USSR_GERMANY_NAME
source: Stars and Crosses (Rank 1)
es: Estrellas y cruces (Rango 1)

# LOBBY_QUESTS_DAILY_KILL_2_USSR_JAPAN_DESCRIPTION
source: Destroy 2 Japanese or U.S.S.R. aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier I to X.
es: Destruye 2 aviones de Japón o la URSS en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel I a X.

# LOBBY_QUESTS_DAILY_KILL_2_USSR_JAPAN_NAME
source: Suns and Stars (Rank 1)
es: Soles y estrellas (Rango 1)

# LOBBY_QUESTS_DAILY_KILL_2_USSR_USA_DESCRIPTION
source: Destroy 2 U.S.S.R. or U.S. aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier I to X.
es: Destruye 2 aviones de la URSS o EE.UU. en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel I a X.

# LOBBY_QUESTS_DAILY_KILL_2_USSR_USA_NAME
source: Stars and Wings (Rank 1)
es: Estrellas y alas (Rango 1)

# LOBBY_QUESTS_DAILY_KILL_3_ATTACK_DESCRIPTION
source: Destroy 3 enemy attack aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier V to X.
es: Destruye 3 aviones de ataque enemigos en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel V a X.

# LOBBY_QUESTS_DAILY_KILL_3_ATTACK_NAME
source: Tough Prey (Rank 2)
es: Presa dura (Rango 2)

# LOBBY_QUESTS_DAILY_KILL_3_FIGHTERS_DESCRIPTION
source: Destroy 3 enemy fighters in one or several battles.<br>Available in Standard Battle, for aircraft Tier V to X.
es: Destruye 3 cazas enemigos en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel V a X.

# LOBBY_QUESTS_DAILY_KILL_3_FIGHTERS_NAME
source: Quicksilver Targets (Rank 2)
es: Objetivos bivaces (Rango 2)

# LOBBY_QUESTS_DAILY_KILL_3_GB_JAPAN_DESCRIPTION
source: Destroy 3 U.K. or Japanese aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier V to X.
es: Destruye 3 aviones del R.U. o Japón en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel V a X.

# LOBBY_QUESTS_DAILY_KILL_3_GB_JAPAN_NAME
source: Crowns and Suns (Rank 2)
es: Coronas y soles (Rango 2)

# LOBBY_QUESTS_DAILY_KILL_3_GERMANY_GB_DESCRIPTION
source: Destroy 3 German or U.K. aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier V to X.
es: Destruye 3 aviones de Alemania o R.U. en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel V a X.

# LOBBY_QUESTS_DAILY_KILL_3_GERMANY_GB_NAME
source: Crosses and Crowns (Rank 2)
es: Cruces y coronas (Rango 2)

# LOBBY_QUESTS_DAILY_KILL_3_GERMANY_JAPAN_DESCRIPTION
source: Destroy 3 Japanese or German aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier V to X.
es: Destruye 3 aviones de Alemania. o Japón en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel V a X.

# LOBBY_QUESTS_DAILY_KILL_3_GERMANY_JAPAN_NAME
source: Suns and Crosses (Rank 2)
es: Soles y cruces (Rango 2)

# LOBBY_QUESTS_DAILY_KILL_3_GERMANY_USA_DESCRIPTION
source: Destroy 3 U.S. or German aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier V to X.
es: Destruye 3 aviones de Alemania o EE.UU. en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel V a X.

# LOBBY_QUESTS_DAILY_KILL_3_GERMANY_USA_NAME
source: Wings and Crosses (Rank 2)
es: Alas y cruces (Rango 2)

# LOBBY_QUESTS_DAILY_KILL_3_HEAVY_DESCRIPTION
source: Destroy 3 enemy heavy fighters in one or several battles.<br>Available in Standard Battle, for aircraft Tier V to X.
es: Destruye 3 cazas pesados enemigos en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel V a X.

# LOBBY_QUESTS_DAILY_KILL_3_HEAVY_NAME
source: Catch and Destroy (Rank 2)
es: Atrapa y destruye (Rango 2)

# LOBBY_QUESTS_DAILY_KILL_3_MULTIROLE_DESCRIPTION
source: Destroy 3 enemy multirole fighters in one or several battles.<br>Available in Standard Battle, for aircraft Tier V to X.
es: Destruye 3 cazas polivalentes enemigos en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel V a X.

# LOBBY_QUESTS_DAILY_KILL_3_MULTIROLE_NAME
source: Armed and Dangerous (Rank 2)
es: Armado y peligroso (Rango 2)

# LOBBY_QUESTS_DAILY_KILL_3_USA_GB_DESCRIPTION
source: Destroy 3 U.S. or U.K. aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier V to X.
es: Destruye 3 aviones de EE.UU. o R.U. en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel V a X.

# LOBBY_QUESTS_DAILY_KILL_3_USA_GB_NAME
source: Wings and Crowns (Rank 2)
es: Alas y coronas (Rango 2)

# LOBBY_QUESTS_DAILY_KILL_3_USA_JAPAN_DESCRIPTION
source: Destroy 3 U.S. or Japanese aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier V to X.
es: Destruye 3 aviones de EE.UU. o Japón en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel V a X.

# LOBBY_QUESTS_DAILY_KILL_3_USA_JAPAN_NAME
source: Wings and Suns (Rank 2)
es: Alas y soles (Rango 2)

# LOBBY_QUESTS_DAILY_KILL_3_USSR_GB_DESCRIPTION
source: Destroy 3 U.S.S.R. or U.K. aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier V to X.
es: Destruye 3 aviones de la URSS o R.U. en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel V a X.

# LOBBY_QUESTS_DAILY_KILL_3_USSR_GB_NAME
source: Stars and Crowns (Rank 2)
es: Estrellas y coronas (Rango 2)

# LOBBY_QUESTS_DAILY_KILL_3_USSR_GERMANY_DESCRIPTION
source: Destroy 3 U.S.S.R. or German aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier V to X.
es: Destruye 3 aviones de la URSS o Alemania en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel V a X.

# LOBBY_QUESTS_DAILY_KILL_3_USSR_GERMANY_NAME
source: Stars and Crosses (Rank 2)
es: Estrellas y cruces (Rango 2)

# LOBBY_QUESTS_DAILY_KILL_3_USSR_JAPAN_DESCRIPTION
source: Destroy 3 Japanese or U.S.S.R. aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier V to X.
es: Destruye 3 aviones de Japón o la URSS en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel V a X.

# LOBBY_QUESTS_DAILY_KILL_3_USSR_JAPAN_NAME
source: Suns and Stars (Rank 2)
es: Soles y estrellas (Rango 2)

# LOBBY_QUESTS_DAILY_KILL_3_USSR_USA_DESCRIPTION
source: Destroy 3 U.S.S.R. or U.S. aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier V to X.
es: Destruye 3 aviones de la URSS o EE.UU. en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel V a X.

# LOBBY_QUESTS_DAILY_KILL_3_USSR_USA_NAME
source: Stars and Wings (Rank 2)
es: Estrellas y alas (Rango 2)

# LOBBY_QUESTS_DAILY_KILL_5_ATTACK_DESCRIPTION
source: Destroy 5 enemy attack aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier VIII to X.
es: Destruye 5 aviones de ataque enemigos en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel VIII a X.

# LOBBY_QUESTS_DAILY_KILL_5_ATTACK_NAME
source: Tough Prey (Rank 3)
es: Presa dura (Rango 3)

# LOBBY_QUESTS_DAILY_KILL_5_FIGHTERS_DESCRIPTION
source: Destroy 5 enemy fighters in one or several battles.<br>Available in Standard Battle, for aircraft Tier VIII to X.
es: Destruye 5 cazas enemigos en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel VIII a X.

# LOBBY_QUESTS_DAILY_KILL_5_FIGHTERS_NAME
source: Quicksilver Targets (Rank 3)
es: Objetivos bivaces (Rango 3)

# LOBBY_QUESTS_DAILY_KILL_5_GB_JAPAN_DESCRIPTION
source: Destroy 5 U.K. or Japanese aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier VIII to X.
es: Destruye 5 aviones del R.U. o Japón en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel VIII a X.

# LOBBY_QUESTS_DAILY_KILL_5_GB_JAPAN_NAME
source: Crowns and Suns (Rank 3)
es: Coronas y soles (Rango 3)

# LOBBY_QUESTS_DAILY_KILL_5_GERMANY_GB_DESCRIPTION
source: Destroy 5 German or U.K. aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier VIII to X.
es: Destruye 5 aviones del R.U. o Alemania en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel VIII a X.

# LOBBY_QUESTS_DAILY_KILL_5_GERMANY_GB_NAME
source: Crosses and Crowns (Rank 3)
es: Cruces y coronas (Rango 3)

# LOBBY_QUESTS_DAILY_KILL_5_GERMANY_JAPAN_DESCRIPTION
source: Destroy 5 Japanese or German aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier VIII to X.
es: Destruye 5 aviones de Japón o Alemania en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel VIII a X.

# LOBBY_QUESTS_DAILY_KILL_5_GERMANY_JAPAN_NAME
source: Suns and Crosses (Rank 3)
es: Soles y cruces (Rango 3)

# LOBBY_QUESTS_DAILY_KILL_5_GERMANY_USA_DESCRIPTION
source: Destroy 5 U.S. or German aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier VIII to X.
es: Destruye 5 aviones de EE.UU. o Alemania en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel VIII a X.

# LOBBY_QUESTS_DAILY_KILL_5_GERMANY_USA_NAME
source: Wings and Crosses (Rank 3)
es: Alas y cruces (Rango 3)

# LOBBY_QUESTS_DAILY_KILL_5_HEAVY_DESCRIPTION
source: Destroy 5 enemy heavy fighters in one or several battles.<br>Available in Standard Battle, for aircraft Tier VIII to X.
es: Destruye 5 cazas pesados enemigos en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel VIII a X.

# LOBBY_QUESTS_DAILY_KILL_5_HEAVY_NAME
source: Catch and Destroy (Rank 3)
es: Atrapa y destruye (Rango 3)
