Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_QUESTS_REWARD_BARRACKS_BUNKS
source: Bunks in Barracks: {number}
es: Literas en barracones: {number}

# LOBBY_QUESTS_REWARD_CREDITS
source: credits per battle
es: créditos por batalla

# LOBBY_QUESTS_REWARD_CREW_XP
source: XP earned by crew per battle
es: XP conseguida por la tripulación por batalla

# LOBBY_QUESTS_REWARD_DESCRIPTION_CREDITS
source: Used to purchase in-game items
es: Se usa para comprar artículos del juego

# LOBBY_QUESTS_REWARD_DESCRIPTION_TICKETS
source: Used to receive unique prizes
es: Se usa para recibir premios únicos

# LOBBY_QUESTS_REWARD_DOUBLE_PLANE_XP
source: {plane_name}: double experience
es: {plane_name}: doble de experiencia

# LOBBY_QUESTS_REWARD_DOUBLE_PLANE_XP_CREDITS
source: {plane_name}: double experience and credits
es: {plane_name}: doble de experiencia y créditos

# LOBBY_QUESTS_REWARD_FIRST_VICTORY_XP_BONUS
source: XP for the first victory each day
es: XP por la primera victoria cada día

# LOBBY_QUESTS_REWARD_FREE_XP
source: Free Experience
es: Experiencia libre

# LOBBY_QUESTS_REWARD_FREE_XP_EMBLEM
source: {plane_name}: Free Experience and emblem
es: {plane_name}: experiencia libre y emblema

# LOBBY_QUESTS_REWARD_FREE_XP_FIXED_BONUS
source: Free Experience
es: Experiencia libre

# LOBBY_QUESTS_REWARD_FREE_XP_PLANE
source: {plane_name}: Free Experience
es: {plane_name}: experiencia libre

# LOBBY_QUESTS_REWARD_HANGAR_SLOTS
source: Slots in Hangar: {number}
es: Espacios en el hangar: {number}

# LOBBY_QUESTS_REWARD_PREMIUM_DAYS
source: Premium days: {number}
es: Días premium: {number}

# LOBBY_QUESTS_REWARD_PREM_EMBLEM
source: {plane_name}: Premium Account and emblem
es: {plane_name}: cuenta premium y emblema

# LOBBY_QUESTS_REWARD_TICKET_ONE
source: 1 token
es: 1 ficha

# LOBBY_QUESTS_REWARD_TRIPLE_PLANE_XP_CREDITS
source: {plane_name}: triple experience and credits
es: {plane_name}: triple de experiencia y créditos

# LOBBY_QUESTS_REWARD_XP
source: XP per battle
es: XP por batalla

# LOBBY_QUESTS_REWARD_XP_1
source: Bonus to XP earned in battle
es: Bonificación a la XP obtenida en batalla

# LOBBY_QUESTS_STANDART_QUEST_SHORT
source: Win a Standard battle.
es: Gana una batalla estándar.

# LOBBY_QUESTS_STATUS_AVAILABLE
source: Available
es: Disponible

# LOBBY_QUESTS_STATUS_AVAILABLE_IN_FUTURE
source: Mission unavailable. Next completion available {time}
es: Misión no disponible. Siguiente finalización disponible en: {time}

# LOBBY_QUESTS_STATUS_COMPLETED
source: Completed
es: Completada

# LOBBY_QUESTS_STATUS_COMPLETED_PARTIALLY
source: Completed
es: Completada

# LOBBY_QUESTS_STATUS_COMPLETED_PERFECTLY
source: Completed with distinction
es: Completado con distinción

# LOBBY_QUESTS_STATUS_IN_PROGRESS
source: In progress
es: En progreso

# LOBBY_QUESTS_STATUS_NO_COMPLETED_QUESTS
source: No completed missions.
es: Sin misiones completadas.

# LOBBY_QUESTS_STATUS_NO_FUTURE_QUESTS
source: No upcoming missions.
es: No hay misiones siguientes.

# LOBBY_QUESTS_STATUS_NO_NEW_QUESTS
source: No current missions. You will be notified of new missions every time you log into the game.
es: Sin misiones actuales. Se te notificará sobre nuevas misiones tras iniciar sesión en el juego.

# LOBBY_QUESTS_STATUS_NO_QUESTS_FOR_PLANE
source: No missions available for the current aircraft.
es: No hay misiones para el avión actual.

# LOBBY_QUESTS_STATUS_QUEST_COMPLETED
source: Mission completed!
es: ¡Misión completada!

# LOBBY_QUESTS_STATUS_REFRESHING
source: Updating missions list…
es: Actualizando la lista de misiones...

# LOBBY_QUESTS_STATUS_UNAVAILABLE
source: Unavailable
es: No disponible

# LOBBY_QUESTS_STATUS_UNAVAILABLE_ACTIVATE_DIRECTIVE
source: Mission unavailable. Activate the operation order to proceed.
es: Misión no disponible. Activar la orden operativa para continuar.

# LOBBY_QUESTS_STATUS_UNAVAILABLE_GENERAL
source: Mission unavailable
es: Misión no disponible

# LOBBY_QUESTS_STATUS_UNAVAILABLE_NO_CLAN
source: Mission unavailable. You are not a member of any clan.
es: Misión no disponible. No eres miembro de ningún clan.

# LOBBY_QUESTS_STATUS_UNAVAILABLE_NO_PLANES
source: Mission unavailable. No aircraft of required type in Hangar.
es: Misión no disponible. Sin avión del tipo requerido en el hangar.

# LOBBY_QUESTS_STATUS_UNAVAILABLE_OUT_OF_DATE
source: Mission unavailable. Conditions unfulfilled.
es: Misión no disponible. Condiciones no cumplidas.

# LOBBY_QUESTS_STATUS_UNAVAILABLE_REQUIREMENTS
source: Mission unavailable. Requirements not met.
es: Misión no disponible. Requerimientos no cumplidos.

# LOBBY_QUESTS_SUBTASK_GROUND_AA_PARTS_DESTROYED
source: AA guns destroyed
es: Cañones AA destruidos

# LOBBY_QUESTS_SUBTASK_GROUND_ARMORED_PARTS_DESTROYED
source: Armored sections destroyed
es: Secciones blindadas destruidas

# LOBBY_QUESTS_SUBTASK_GROUND_PARTS_DESTROYED
source: Sections of ground targets destroyed
es: Secciones de objetivos terrestres destruidas

# LOBBY_QUESTS_SUBTASK_GROUND_UNARMORED_PARTS_DESTROYED
source: Unarmored sections destroyed
es: Secciones no blindadas destruidas

# LOBBY_QUESTS_SUBTASK_POINTS_GROUND_TARGETS
source: Superiority points for destroying ground targets
es: Puntos de superioridad por destruir objetivos terrestres

# LOBBY_QUESTS_SUBTASK_POINTS_PLANES
source: Superiority points for destroying aircraft
es: Puntos de superioridad por destruir aviones

# LOBBY_QUESTS_SUBTASK_POINTS_TOTAL
source: Superiority points
es: Puntos de superioridad

# LOBBY_QUESTS_SUFFIX_AVAILABLE_UNLIMITED
source: unlimited
es: ilimitado

# LOBBY_QUESTS_TASK_PROGRESS_NAME_RATIO
source: "{name}" mission progress {ratio}
es: «{name}» progreso en la misión {ratio}

# LOBBY_QUESTS_TOTAL_BATTLES
source: Battles participated
es: Batallas jugadas

# LOBBY_QUESTS_TO_UNLOCK_NEXT
source: Complete this primary task to unlock mission {number}.
es: Completa esta tarea primaria para desbloquear la misión {number}.

# LOBBY_QUESTS_TO_UNLOCK_THIS
source: Complete the primary task of the preceding mission to unlock this mission.
es: Completa la tarea primaria de la misión precedente para desbloquear esta misión.

# LOBBY_QUESTS_TYPE_COMPLEX
source: Compound
es: Compuestas

# LOBBY_QUESTS_WINS_GAINED
source: Victories achieved
es: Victorias conseguidas

# LOBBY_QUESTS_WIN_POINTS_GAINED
source: Superiority points received
es: Puntos de superioridad recibidos

# LOBBY_QUESTS_XP_EARNED
source: Experience earned
es: Experiencia conseguida

# LOBBY_QUEST_AVAILABLE
source: Available
es: Disponible

# LOBBY_QUEST_BUTTON_EVENT_WINDOW
source: View Missions
es: Ver misiones

# LOBBY_QUEST_BUTTON_EVENT_WINDOW_CAPS
source: VIEW MISSIONS
es: VER MISIONES

# LOBBY_QUEST_CHAIN_COMPLETED
source: The {name} chain of missions was completed!
es: ¡La {name} cadena de misiones ha terminado!

# LOBBY_QUEST_COMPLETED_GO_NEXT
source: Mission completed successfully! Proceed to the next one.
es: ¡Misión completada con éxito! Continúa a la siguiente.

# LOBBY_QUEST_DESCRIPTION_PPFT_VAMPIRE-F1_1_1
source: Destroy at least <font color='#8cc8ff'>{0}</font> enemy <font color='#547899'>heavy fighters</font> in any number of battles.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>cazas pesados</font> enemigos en cualquier número de batallas.

# LOBBY_QUEST_DESCRIPTION_PPFT_VAMPIRE-F1_1_2
source: Earn at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>capture points</font> in a single battle.
es: Ganar al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>puntos de captura</font> en una sola batalla.

# LOBBY_QUEST_DESCRIPTION_PPFT_VAMPIRE-F1_1_3
source: Earn at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>personal points</font> in any number of victorious battles.
es: Ganar al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>puntos personales</font> en cualquier número de batallas victoriosas.

# LOBBY_QUEST_DESCRIPTION_PPFT_VAMPIRE-F1_1_4
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>aerial targets</font> when defending sectors in any number of battles.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>objetivos aéreos</font> al defender sectores en cualquier número de batallas.

# LOBBY_QUEST_DESCRIPTION_PPFT_VAMPIRE-F1_1_5
source: Earn the <font color='#547899'>Akamatsu medal</font>.
es: Ganar la <font color='#547899'>medalla de Akamatsu</font>.

# LOBBY_QUEST_DESCRIPTION_PPFT_VAMPIRE-F1_2_1
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>sections of ground targets</font> in any number of battles.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>secciones de objetivos terrestres</font> en cualquier número de batallas.

# LOBBY_QUEST_DESCRIPTION_PPFT_VAMPIRE-F1_2_2
source: Earn at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>personal points</font> in a single battle.
es: Ganar al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>puntos personales</font> en una sola batalla.

# LOBBY_QUEST_DESCRIPTION_PPFT_VAMPIRE-F1_2_3
source: Destroy at least <font color='#8cc8ff'>{0}</font> enemy <font color='#547899'>aircraft</font> in any number of victorious battles.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>aviones</font> enemigos en cualquier número de batallas victoriosas.

# LOBBY_QUEST_DESCRIPTION_PPFT_VAMPIRE-F1_2_4
source: Cause at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>HP of damage</font> to ground targets in any number of battles.
es: Infligir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>puntos de daño</font> a objetivos terrestres en cualquier número de batallas.

# LOBBY_QUEST_DESCRIPTION_PPFT_VAMPIRE-F1_2_5
source: Earn the <font color='#547899'>Lang medal</font>.
es: Ganar la <font color='#547899'>medalla Lang</font>.

# LOBBY_QUEST_DESCRIPTION_PPFT_VAMPIRE-F1_3_1
source: Achieve <font color='#547899'>rank 1 in your combat group</font>.
es: Lograr <font color='#547899'>el rango 1 en tu grupo de combate</font>.

# LOBBY_QUEST_DESCRIPTION_PPFT_VAMPIRE-F1_3_2
source: Destroy at least <font color='#8cc8ff'>{0}</font> enemy <font color='#547899'>aircraft</font> in a single battle.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>aviones</font> enemigos en una sola batalla.

# LOBBY_QUEST_DESCRIPTION_PPFT_VAMPIRE-F1_3_3
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>ground targets</font> in any number of battles.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>objetivos terrestres</font> en cualquier número de batallas.

# LOBBY_QUEST_DESCRIPTION_PPFT_VAMPIRE-F1_3_4
source: Cause at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>HP of damage</font> to aerial targets in any number of battles.
es: Infligir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>puntos de daño</font> a objetivos aéreos en cualquier número de batallas.

# LOBBY_QUEST_DESCRIPTION_PPFT_VAMPIRE-F1_3_5
source: Earn the <font color='#547899'>McCampbell medal</font> at least <font color='#8cc8ff'>{0}</font> times.
es: Ganar la <font color='#547899'>medalla McCampbell</font> al menos <font color='#8cc8ff'>{0}</font> veces.

# LOBBY_QUEST_DESCRIPTION_PPFT_VAMPIRE-F1_4_1
source: Destroy at least <font color='#8cc8ff'>{0}</font> enemy <font color='#547899'>aircraft</font> when defending sectors in any number of battles.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>aviones</font> enemigos al defender sectores en cualquier número de batallas.

# LOBBY_QUEST_DESCRIPTION_PPFT_VAMPIRE-F1_4_2
source: Earn at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>personal points</font> for destroying aerial targets in a single battle.
es: Ganar al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>puntos personales</font> por destruir objetivos aéreos en una sola batalla.

# LOBBY_QUEST_DESCRIPTION_PPFT_VAMPIRE-F1_4_3
source: Destroy at least <font color='#8cc8ff'>{0}</font> enemy <font color='#547899'>attack aircraft</font> in any number of victorious battles.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>aviones de ataque</font> enemigos en cualquier número de batallas victoriosas.

# LOBBY_QUEST_DESCRIPTION_PPFT_VAMPIRE-F1_4_4
source: Earn at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>personal points</font> for destroying enemy aircraft in any number of battles.
es: Ganar al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>puntos personales</font> por destruir aviones enemigos en cualquier número de batallas.

# LOBBY_QUEST_DESCRIPTION_PPFT_VAMPIRE-F1_4_5
source: Earn the <font color='#547899'>Golubev medal</font> at least <font color='#8cc8ff'>{0}</font> times.
es: Ganar la <font color='#547899'>medalla Golubev</font> al menos <font color='#8cc8ff'>{0}</font> veces.

# LOBBY_QUEST_DESCRIPTION_PPFT_VAMPIRE-F1_5_1
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>AA guns</font> in any number of battles.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>cañones AA</font> en cualquier número de batallas.

# LOBBY_QUEST_DESCRIPTION_PPFT_VAMPIRE-F1_5_2
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>aerial targets</font> with defensive turret fire in a single battle.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>objetivos aéreos</font> con fuego defensivo de una torreta en una sola batalla.

# LOBBY_QUEST_DESCRIPTION_PPFT_VAMPIRE-F1_5_3
source: Participate in capturing at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>sectors</font> in any number of victorious battles.
es: Participar en la captura de al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>sectores</font> en cualquier número de batallas victoriosas.

# LOBBY_QUEST_DESCRIPTION_PPFT_VAMPIRE-F1_5_4
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>aerial targets</font> when attacking sectors in any number of battles.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>objetivos aéreos</font> al atacar sectores en cualquier número de batallas.

# LOBBY_QUEST_DESCRIPTION_PPFT_VAMPIRE-F1_5_5
source: Earn the <font color='#547899'>McGuire medal</font> at least <font color='#8cc8ff'>{0}</font> times.
es: Ganar la <font color='#547899'>medalla de McGuire</font> al menos <font color='#8cc8ff'>{0}</font> veces.

# LOBBY_QUEST_DESCRIPTION_PPFT_VAMPIRE-F1_6_1
source: Earn at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>personal points</font> in any number of battles.
es: Ganar al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>puntos personales</font> en cualquier número de batallas.

# LOBBY_QUEST_DESCRIPTION_PPFT_VAMPIRE-F1_6_2
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>aerial targets</font> in a single battle.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>objetivos aéreos</font> en una sola batalla.

# LOBBY_QUEST_DESCRIPTION_PPFT_VAMPIRE-F1_6_3
source: Destroy at least <font color='#8cc8ff'>{0}</font> enemy <font color='#547899'>multirole fighters</font> in any number of victorious battles.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>cazas polivalentes</font> enemigos en cualquier número de batallas victoriosas.

# LOBBY_QUEST_DESCRIPTION_PPFT_VAMPIRE-F1_6_4
source: Earn at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>capture points</font> for destroying aerial targets in a single battle.
es: Ganar al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>puntos de captura</font> por destruir objetivos aéreos en una sola batalla.

# LOBBY_QUEST_DESCRIPTION_PPFT_VAMPIRE-F1_6_5
source: Earn the <font color='#547899'>Marseille medal</font> at least <font color='#8cc8ff'>{0}</font> times.
es: Ganar la <font color='#547899'>medalla de Marseille</font> al menos <font color='#8cc8ff'>{0}</font> veces.

# LOBBY_QUEST_DESCRIPTION_PPFT_XP-55_1_1
source: Earn at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>personal points</font> for destroying aerial targets in any number of battles.
es: Ganar al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>puntos personales</font> por destruir objetivos aéreos en cualquier número de batallas.

# LOBBY_QUEST_DESCRIPTION_PPFT_XP-55_1_2
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>aerial targets</font> when attacking sectors in a single battle.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>objetivos aéreos</font> al atacar sectores en una sola batalla.

# LOBBY_QUEST_DESCRIPTION_PPFT_XP-55_1_3
source: Participate in capturing at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>sectors</font> in any number of victorious battles.
es: Participar en la captura de al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>sectores</font> en cualquier número de batallas victoriosas.

# LOBBY_QUEST_DESCRIPTION_PPFT_XP-55_1_4
source: Earn at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>capture points</font> in any number of battles.
es: Ganar al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>puntos de captura</font> en cualquier número de batallas.

# LOBBY_QUEST_DESCRIPTION_PPFT_XP-55_1_5
source: Earn the <font color='#547899'>Lambert medal</font>.
es: Ganar la <font color='#547899'>medalla de Lambert</font>.

# LOBBY_QUEST_DESCRIPTION_PPFT_XP-55_2_1
source: Destroy at least <font color='#8cc8ff'>{0}</font> enemy <font color='#547899'>multirole fighters</font> in any number of battles.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>cazas polivalentes</font> enemigos en cualquier número de batallas.

# LOBBY_QUEST_DESCRIPTION_PPFT_XP-55_2_2
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>AA guns</font> in a single battle.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>cañones AA</font> en una sola batalla.

# LOBBY_QUEST_DESCRIPTION_PPFT_XP-55_2_3
source: Destroy at least <font color='#8cc8ff'>{0}</font> enemy <font color='#547899'>fighters</font> in any number of victorious battles.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>cazas</font> enemigos en cualquier número de batallas victoriosas.

# LOBBY_QUEST_DESCRIPTION_PPFT_XP-55_2_4
source: Destroy at least <font color='#8cc8ff'>{0}</font> enemy <font color='#547899'>aircraft</font> when defending sectors in any number of battles.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>aviones</font> enemigos al defender sectores en cualquier número de batallas.

# LOBBY_QUEST_DESCRIPTION_PPFT_XP-55_2_5
source: Earn the <font color='#547899'>Marseille medal</font>.
es: Ganar la <font color='#547899'>medalla de Marseille</font>.

# LOBBY_QUEST_DESCRIPTION_PPFT_XP-55_3_1
source: Achieve <font color='#547899'>rank 1</font> in your combat group.
es: Lograr <font color='#547899'>el rango 1</font> en tu grupo de combate.

# LOBBY_QUEST_DESCRIPTION_PPFT_XP-55_3_2
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>aerial targets</font> with defensive turret fire in a single battle.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>objetivos aéreos</font> con fuego defensivo de una torreta en una sola batalla.

# LOBBY_QUEST_DESCRIPTION_PPFT_XP-55_3_3
source: Earn at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>capture points</font> for destroying aerial targets in any number of victorious battles.
es: Ganar al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>puntos de captura</font> por destruir objetivos aéreos en cualquier número de batallas victoriosas.

# LOBBY_QUEST_DESCRIPTION_PPFT_XP-55_3_4
source: Destroy at least <font color='#8cc8ff'>{0}</font> enemy <font color='#547899'>bombers</font> in any number of battles.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>bombarderos</font> enemigos en cualquier número de batallas.

# LOBBY_QUEST_DESCRIPTION_PPFT_XP-55_3_5
source: Earn the <font color='#547899'>Kozhedub medal</font>.
es: Ganar la <font color='#547899'>medalla de Kozhedub</font>.

# LOBBY_QUEST_DESCRIPTION_PPFT_XP-55_4_1
source: Earn at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>personal points</font> in any number of battles.
es: Ganar al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>puntos personales</font> en cualquier número de batallas.

# LOBBY_QUEST_DESCRIPTION_PPFT_XP-55_4_2
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>aerial targets</font> when defending sectors in a single battle.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>objetivos aéreos</font> al defender sectores en una sola batalla.

# LOBBY_QUEST_DESCRIPTION_PPFT_XP-55_4_3
source: Earn at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>capture points</font> in any number of victorious battles.
es: Ganar al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>puntos de captura</font> en cualquier número de batallas victoriosas.

# LOBBY_QUEST_DESCRIPTION_PPFT_XP-55_4_4
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>sections of ground targets</font> in any number of battles.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>secciones de objetivos terrestres</font> en cualquier número de batallas.

# LOBBY_QUEST_DESCRIPTION_PPFT_XP-55_4_5
source: Earn the <font color='#547899'>Doolittle medal</font>.
es: Ganar la <font color='#547899'>medalla de Doolittle</font>.

# LOBBY_QUEST_DESCRIPTION_PPFT_XP-55_5_1
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>aerial targets</font> in any number of battles.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>objetivos aéreos</font> en cualquier número de batallas.

# LOBBY_QUEST_DESCRIPTION_PPFT_XP-55_5_2
source: Destroy at least <font color='#8cc8ff'>{0}</font> enemy <font color='#547899'>heavy fighters</font> in a single battle.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>cazas pesados</font> enemigos en una sola batalla.

# LOBBY_QUEST_DESCRIPTION_PPFT_XP-55_5_3
source: Cause at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>HP of damage</font> to ground targets in any number of victorious battles.
es: Infligir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>puntos de daño</font> a objetivos terrestres en cualquier número de batallas victoriosas.

# LOBBY_QUEST_DESCRIPTION_PPFT_XP-55_5_4
source: Destroy at least <font color='#8cc8ff'>{0}</font> enemy <font color='#547899'>attack aircraft</font> in any number of battles.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>aviones de ataque</font> enemigos en cualquier número de batallas.

# LOBBY_QUEST_DESCRIPTION_PPFT_XP-55_5_5
source: Earn the <font color='#547899'>Efimov medal</font> at least <font color='#8cc8ff'>{0}</font> times.
es: Ganar la <font color='#547899'>medalla de Efimov</font> al menos <font color='#8cc8ff'>{0}</font> veces.

# LOBBY_QUEST_DESCRIPTION_PPFT_XP-55_6_1
source: Destroy at least <font color='#8cc8ff'>{0}</font> enemy <font color='#547899'>aircraft</font> when attacking sectors in any number of battles.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>aviones</font> enemigos al atacar sectores en cualquier número de batallas.
