Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_JA_TR_NEXT_PROPHY
source: Points to next Supply crate:
es: Puntos para la siguiente caja de abastecimiento:

# LOBBY_JA_TR_NEXT_TROPHY_COST_X2
source: Subsequent Supply crates will cost more.
es: Las próximas cajas de abastecimiento costarán más.

# LOBBY_JA_TR_NOT_ENOUGH_TOKENS_TO_BUY_TROPHY
source: Not enough tokens to order<br>Supplies.
es: No hay fichas suficientes para<br>pedir abastecimientos.

# LOBBY_JA_TR_NO_ONE_TROPHY
source: No Supplies earned.
es: No se han obtenido abastecimientos.

# LOBBY_JA_TR_NUMEROUS_FACTION
source: Numerous force
es: Fuerza numerosa

# LOBBY_JA_TR_PARTICIPATION
source: For participation in battles
es: Por participar en batalla

# LOBBY_JA_TR_PERFORM
source: Complete
es: Completar

# LOBBY_JA_TR_PERFORM_TASK_COST_TOKEN
source: Complete mission "{name}" with {value}?
es: ¿Completar la misión «{name}» por {value}?

# LOBBY_JA_TR_PICK_UP
source: Receive
es: Recibir

# LOBBY_JA_TR_PLANE_ENEMY_FACTION
source: Enemy forces aircraft
es: Avión de las fuerzas enemigas

# LOBBY_JA_TR_PLANE_PLANE_IS_NOT_INVOLVED_AT_EVENT
source: This aircraft cannot participate in the event
es: Este avión no puede participar en el evento

# LOBBY_JA_TR_PLAY_AS
source: Your side:
es: Tu bando:

# LOBBY_JA_TR_PROLONG_FOR_HOURS
source: Extend by 24 h with {value}
es: Extender 24 horas por {value}

# LOBBY_JA_TR_PROLONG_QUEST_FOR_HOURS_COST_TOKEN
source: Extend special mission "{name}" by {time} h with {value}?
es: ¿Extender la misión especial «{name}» {time} h por {value}?

# LOBBY_JA_TR_PURCHASE
source: Purchase
es: Comprar

# LOBBY_JA_TR_PURCHASE_PRICE
source: Supply crate price:
es: Precio de la caja de abastecimiento:

# LOBBY_JA_TR_QUEST_1
source: Mission 1:
es: Misión 1:

# LOBBY_JA_TR_QUEST_2
source: Mission 2:
es: Misión 2:

# LOBBY_JA_TR_QUEST_3
source: Mission 3:
es: Misión 3:

# LOBBY_JA_TR_RANDOM
source: Random selection
es: Selección al azar

# LOBBY_JA_TR_RECEIVED_GIFT_AND_TROPHY_IN_PEACETIME
source: Open Supply crates during peacetime to get prizes!
es: ¡Abre cajas de abastecimiento en tiempo de paz para obtener premios!

# LOBBY_JA_TR_REINFORCED_FACTION
source: Reinforced force
es: Fuerza reforzada

# LOBBY_JA_TR_RULE_DESCRIPTION
source: You do not yet have any special missions to get new Japanese fighters.<br>Find special missions in Supply crates and complete them to get aircraft from the new branch without research!
es: Todavía no tienes ninguna misión especial para conseguir los nuevos cazas japoneses.<br>¡Encuentra misiones especiales en cajas de abastecimiento y complétalas para obtener aviones de la nueva rama sin desarrollarlos!

# LOBBY_JA_TR_RULE_DESCRIPTION_SHORT
source: Find special missions in Supply crates and complete them to get aircraft from the new branch without research!
es: ¡Encuentra misiones especiales en cajas de abastecimiento y complétalas para obtener aviones de la nueva rama sin desarrollarlos!

# LOBBY_JA_TR_SELECT_FACTION
source: Select side
es: Selecciona bando

# LOBBY_JA_TR_SELECT_FACTION_UNAVAILABLE
source: Side cannot be selected
es: No se puede seleccionar el bando

# LOBBY_JA_TR_SELECT_LOOT_BOX
source: Select a Supply crate to get prizes.
es: Selecciona una caja de abastecimiento para conseguir premios.

# LOBBY_JA_TR_SPECIAL_CREW_BONUS_EXP_1
source: +50% to crew experience for the next 20 victories
es: +50 % a la experiencia de la tripulación en las siguientes 20 victorias

# LOBBY_JA_TR_SPECIAL_PLANE_AND_PILOT_III
source: Pilot for the Tier III <font color='#{color}'>Ki-27</font> aircraft with 3 skill points
es: Piloto para el avión <font color='#{color}'>Ki-27</font> de nivel III con tres puntos de habilidad

# LOBBY_JA_TR_SPECIAL_PLANE_AND_PILOT_V
source: Pilot for the Tier V <font color='#{color}'>Ki-43-II</font> aircraft with 5 skill points
es: Piloto para el avión <font color='#{color}'>Ki-43-II</font> de nivel V con cinco puntos de habilidad

# LOBBY_JA_TR_SPECIAL_PLANE_AND_PILOT_VI
source: Pilot for the Tier VI <font color='#{color}'>Ki-61</font> aircraft with 7 skill points
es: Piloto para el avión <font color='#{color}'>Ki-61</font> de nivel VI con siete puntos de habilidad

# LOBBY_JA_TR_SPECIAL_PLANE_AND_PILOT_VII
source: Pilot for the Tier VII <font color='#{color}'>Ki-84</font> aircraft with 10 skill points
es: Piloto para el avión <font color='#{color}'>Ki-84</font> de nivel VII con diez puntos de habilidad

# LOBBY_JA_TR_SPECIAL_PLANE_BONUS_EXP_1
source: x1.5 Aircraft Experience for the next 10 battles
es: x1,5 de experiencia para el avión en las siguientes diez batallas

# LOBBY_JA_TR_SPECIAL_PLANE_BONUS_EXP_2
source: x1.5 Aircraft Experience for the next 2 battles
es: x1,5 de experiencia para el avión en las siguientes dos batallas

# LOBBY_JA_TR_SPECIAL_PLANE_BONUS_EXP_3
source: x2 Aircraft Experience for the next 10 battles
es: x2 de experiencia para el avión en las siguientes diez batallas

# LOBBY_JA_TR_SPECIAL_PLANE_BONUS_EXP_4
source: x1.5 Aircraft Experience for the next 20 battles
es: x1,5 de experiencia para el avión en las siguientes 20 batallas

# LOBBY_JA_TR_SPECIAL_PLANE_BONUS_EXP_5
source: x2 Aircraft Experience for the next 20 battles
es: x2 de experiencia para el avión en las siguientes 20 batallas

# LOBBY_JA_TR_SPECIAL_PLANE_BONUS_EXP_6
source: +50% to Aircraft Experience and credits for the next 20 victories
es: +50 % de experiencia para el avión y créditos en las siguientes 20 victorias

# LOBBY_JA_TR_SPECIAL_QUEST_1
source: Special mission "<font color='#{color}'>Ki-10</font>"
es: Misión especial «<font color='#{color}'>Ki-10</font>»

# LOBBY_JA_TR_SPECIAL_QUEST_2
source: Special mission "<font color='#{color}'>Ki-27</font>"
es: Misión especial «<font color='#{color}'>Ki-27</font>»

# LOBBY_JA_TR_SPECIAL_QUEST_3
source: Special mission "<font color='#{color}'>Ki-43-I</font>"
es: Misión especial «<font color='#{color}'>Ki-43-I</font>»

# LOBBY_JA_TR_SPECIAL_QUEST_4
source: Special mission "<font color='#{color}'>Ki-43-II</font>"
es: Misión especial «<font color='#{color}'>Ki-43-II</font>»

# LOBBY_JA_TR_SPECIAL_QUEST_5
source: Special mission "<font color='#{color}'>Ki-61</font>"
es: Misión especial «<font color='#{color}'>Ki-61</font>»

# LOBBY_JA_TR_SPECIAL_QUEST_6
source: Special mission "<font color='#{color}'>Ki-84</font>"
es: Misión especial «<font color='#{color}'>Ki-84</font>»

# LOBBY_JA_TR_SPECIAL_QUEST_7
source: Special mission "<font color='#{color}'>Ki-94-II</font>"
es: Misión especial «<font color='#{color}'>Ki-94-II</font>»

# LOBBY_JA_TR_SPECIAL_QUEST_TIME_LEFT
source: Time to complete special missions:
es: Tiempo en completar las misiones especiales:

# LOBBY_JA_TR_SPECIAL_QUEST_TOKEN_1
source: Complete special daily missions<br>to earn tokens.
es: Completa misiones diarias especiales<br>para conseguir fichas.

# LOBBY_JA_TR_SPECIAL_QUEST_TOKEN_2
source: Complete special daily missions to earn tokens.
es: Completa misiones diarias especiales para conseguir fichas.

# LOBBY_JA_TR_STAT_
source: Total points
es: Total de puntos

# LOBBY_JA_TR_STAT_ALL_TROPHY
source: Total Supply crates
es: Total de cajas de abastecimiento

# LOBBY_JA_TR_STAT_ALL_TROPHY_FOR_LAST_BATTLE
source: Total Supply crates for the latest confrontation
es: Total de cajas de abastecimiento de la última confrontación

# LOBBY_JA_TR_STAT_ALL_TROPHY_FOR_THIS_BATTLE
source: Total Supply crates for the current confrontation
es: Total de cajas de abastecimiento de la confrontación actual

# LOBBY_JA_TR_STAT_AS_ALLY_AXIS
source: Your side:
es: Tu bando:

# LOBBY_JA_TR_STAT_BATTLE_HEROES
source: For Service Awards
es: Por los logros de servicio

# LOBBY_JA_TR_STAT_EPIC_MEDALS
source: For Epic Achievements
es: Por los logros épicos

# LOBBY_JA_TR_STAT_PROGRESS_CURRENT_BATTLE
source: Current Confrontation Progress:
es: Progreso en la confrontación actual:

# LOBBY_JA_TR_STAT_RESULTS_ALL_BATTLES_AS_ALLY
source: All Confrontation Results on the Allied Side:
es: Resultado de todas las confrontaciones del bando Aliado:

# LOBBY_JA_TR_STAT_RESULTS_ALL_BATTLES_AS_AXIS
source: All Confrontation Results on the Axis Side:
es: Resultado de todas las confrontaciones del bando del Eje:

# LOBBY_JA_TR_STAT_RESULT_LAST_BATTLE
source: Latest Confrontation Results:
es: Resultados de la última confrontación:

# LOBBY_JA_TR_STAT_SUP_POINTS
source: For superiority points
es: Por los puntos de superioridad

# LOBBY_JA_TR_STAT_TEXT_1
source: Earn points in battles and open Supply crates during peacetime to get prizes!
es: ¡Consigue puntos en batalla y abre cajas de abastecimiento en tiempo de paz para obtener premios!

# LOBBY_JA_TR_STAT_TEXT_3
source: No Supply crates.
es: No hay cajas de abastecimiento.

# LOBBY_JA_TR_STAT_TEXT_4
source: Supplies earned:
es: Abastecimientos obtenidos:

# LOBBY_MODIFIERS_SIGHT_RANGE
source: Enemy detection range
es: Rango de detección del enemigo

# LOBBY_JA_TR_STAT_TEXT_5
source: Supply crates available for opening:
es: Cajas de abastecimiento disponibles para abrirse:

# LOBBY_JA_TR_STAT_TROPHY_FOR_PARTICIPATION_IN_BATTLES
source: Supplies for participating in battles
es: Abastecimientos por participar en batallas

# LOBBY_JA_TR_STAT_TROPHY_FOR_WINS_FACTION
source: Supplies for the victory of your side
es: Abastecimientos por la victoria de tu bando

# LOBBY_JA_TR_SWITCH_FACTION
source: Switch Forces
es: Cambiar de bando

# LOBBY_JA_TR_SWITCH_FACTION_2
source: Switch Forces
es: Cambiar de bando

# LOBBY_JA_TR_SWITCH_FACTION_FOR_TOKEN
source: Switch forces with {value}?
es: ¿Cambiar de bando por {value}?

# LOBBY_JA_TR_TIME_EVENT_LEFT
source: Event ends in:
es: El evento termina en:

# LOBBY_JA_TR_TIME_LEFT
source: Time left: {days} d {hours} h {minutes} min
es: Tiempo restánte: {days} d {hours} h {minutes} min

# LOBBY_JA_TR_TODAY_TROPHIES_ARE_OVER
source: Out of Supplies for today.
es: Ya no quedan más abastecimientos por hoy.

# LOBBY_JA_TR_TROPHY
source: Supply crates:
es: Cajas de abastecimiento:

# LOBBY_JA_TR_TROPHY_PURCHASE_PRICE
source: Supply crate price:
es: Precio de la caja de abastecimiento:

# LOBBY_JA_TR_TROPHY_RECEIVED
source: Supplies received!
es: ¡Abastecimientos recibidos!

# LOBBY_JA_TR_UNAVAILABLE_DIRING_A_BATTLE
source: Cannot be completed during the confrontation.
es: No disponible durante la confrontación.

# LOBBY_JA_TR_UNAVAILABLE_IN_PEACETIME
source: Cannot be completed during peacetime.
es: No se puede completar en tiempo de paz.

# LOBBY_JA_TR_WING_ALLY-AXIS_CANT_JOIN_BATTLE
source: A Flight of aircraft from different forces cannot enter a battle. To enter a battle together, switch to a single side in the event rules screen.
es: Una escuadrilla de aviones compuesta de distintos bandos no puede entrar en batalla. Para entrar en batalla juntos, cambiad a un solo bando en la pantalla de reglas del evento.

# LOBBY_JA_TR_WING_I-III_AND_IV-X_LVL_CANT_JOIN_BATTLE
source: Aircraft in Tiers I–III cannot enter a battle together in a Flight with aircraft in Tiers IV–X. To enter a battle together, select an aircraft from another tier.
es: Los aviones de nivel I a III no puede entrar en batalla en escuadrilla junto a aviones de niveles IV a X. Para entrar en batalla juntos, seleccionad un avión de otro nivel.

# LOBBY_JA_TR_WIN_FACTION_TROPHY_X2
source: The number of Supply crates awarded to the side that wins a confrontation is doubled.
es: Se han doblado las cajas de abastecimiento que se otorgan al bando ganador en una confrontación.

# LOBBY_JA_TR_YOUR_FACTION_LOST
source: Your side lost
es: Tu bando perdió

# LOBBY_JA_TR_YOUR_FACTION_WON
source: Your side won!
es: ¡Ganó tu bando!

# LOBBY_JA_TR_YOU_CHOOSE_FACTION
source: Your side:
es: Tu bando:

# LOBBY_JA_TR_YOU_PLAY_AS_ALLY
source: You fight on the Allied side
es: Luchas en el bando Aliado

# LOBBY_JA_TR_YOU_PLAY_AS_AXIS
source: You fight on the Axis side
es: Luchas en el bando del Eje

# LOBBY_JA_TR_YOU_RECEIVED_ALL_TROPHY
source: Pilot! You received all Supply crates. You can order extra Supply crates in exchange for tokens.
es: ¡Piloto! Has recibido todas las cajas de abastecimiento. Puedes pedir cajas extra a cambio de fichas.

# LOBBY_LABEL_ADDITIONALLY
source: Details:
es: Detalles:

# LOBBY_LABEL_AIRCRAFT_EXPERIENCE
source: Aircraft Experience:
es: Experiencia del avión:

# LOBBY_LABEL_AIRCRAFT_NOT_PURCHASED
source: Purchase aircraft
es: Comprar avión

# LOBBY_LABEL_AIRCRAFT_PRICE
source: Aircraft Price:
es: Precio del avión:

# LOBBY_LABEL_CAN_PURCHASE_AFTER_EXPLORATION
source: Aircraft is available for purchase only after research.
es: El avión solamente está disponible para su compra tras su desarrollo.

# LOBBY_LABEL_ELITE_PLANE_QUALITIES
source: Elite aircraft. Allows you to accelerate crew training or convert Aircraft Experience to Free Experience using gold.
es: Avión de élite. Te permite acelerar el entrenamiento de la tripulación o convertir experiencia del avión en experiencia libre usando oro.

# LOBBY_LABEL_PREMIUM_ACCOUNT
source: PREMIUM ACCOUNT
es: CUENTA PREMIUM

# LOBBY_LABEL_PREM_PLANE_QUALITIES
source: Premium aircraft. Allows you to accelerate crew training or convert Aircraft Experience to Free Experience using gold.
es: Avión premium. Te permite acelerar el entrenamiento de la tripulación o convertir experiencia del avión en experiencia libre usando oro.

# LOBBY_LABEL_PREM_PURCHASE_WITHOUT_EXPLORATION
source: Premium aircraft is available for purchase without research.
es: El avión premium está disponible para su compra sin desarrollarlo.

# LOBBY_LABEL_SELL_CONSUMABLES
source: Sell consumables:
es: Vender consumibles:

# LOBBY_LABEL_SELL_EQUIPMENT
source: Sell equipment:
es: Vender equipamiento:

# LOBBY_LABEL_STOP_SELL_EQUIPMENT
source: In update 1.9, all Armored Plexiglass equipment and all Premium ammunition belts mounted on your aircraft and stored in the Depot will be wiped.
es: En la actualización 1.9, se borrará todo el equipamiento plexiglas blindado y todas las cintas de munición premium montadas en tus aviones y guardadas en el depósito.

# LOBBY_LABEL_STOP_SELL_GOLD_BELT
source: Premium ammunition belts are no longer available for purchase using gold.
es: Las cintas de munición premium ya no están disponibles para su compra con oro.

# LOBBY_LABEL_TO_ALL_CANNONS_AND_MGS
source: All autocannon / machine guns
es: Todos los cañones automáticos / ametralladoras

# LOBBY_LABEL_XP
source: Experience
es: Experiencia

# LOBBY_LAST_QUESTS_STATUS_COMPLETED
source: Last mission completed!
es: ¡Se ha completado la última misión!

# LOBBY_LIMIT_LIST_BOMB_ROCKETS
source: Outboard weapon
es: Arma externa

# LOBBY_LIMIT_LIST_CABIN
source: Cockpit
es: Cabina

# LOBBY_LIMIT_LIST_ENGINE
source: Engine
es: Motor

# LOBBY_LIMIT_LIST_MAIN_WEAPONS
source: Forward-firing weapon
es: Arma de disparo frontal

# LOBBY_LIMIT_LIST_PLANER
source: Airframe
es: Armazón del avión

# LOBBY_LIMIT_LIST_TURRETS
source: Turrets
es: Torretas

# LOBBY_LIMIT_ONLY_FOR_PLANE_LIST
source: Aircraft:
es: Avión:

# LOBBY_LIMIT_ONLY_FOR_SLOT_LIST
source: Slot type:
es: Tipo de espacio:

# LOBBY_LOAD_ACCOUNT_INFO
source: Updating account...
es: Actualizando cuenta...

# LOBBY_LOAD_CREW
source: Updating crew list…
es: Actualizando lista de tripulantes...

# LOBBY_LOAD_HANGAR_SPACE
source: Updating Hangar...
es: Actualizando hangar...

# LOBBY_LOAD_HANGAR_SPACE_VEHICLE
source: Loading...
es: Cargando...

# LOBBY_LOAD_LIST
source: Updating list…
es: Actualizando lista...

# LOBBY_LOAD_ROOM_SPACE
source: Updating rooms list…
es: Actualizando lista de salas...

# LOBBY_LVL
source: Tier
es: nivel

# LOBBY_MAINTENANCE_BUTTON_REFILL
source: Resupply
es: Reabastecer

# LOBBY_MAINTENANCE_BUTTON_REMOVE_TO_WAREHOUSE
source: Send to Depot
es: Enviar al depósito

# LOBBY_MAINTENANCE_BUTTON_REPAIR
source: Repair
es: Reparar

# LOBBY_MAINTENANCE_BUTTON_REPAIR_CAPS
source: REPAIR
es: REPARAR

# LOBBY_MAINTENANCE_HEADER_REMOVE_EQUIPMENT_FROM_LIST
source: Remove equipment from the list
es: Eliminar equipamiento de la lista

# LOBBY_MAINTENANCE_INCINERATE_CHANCE_PER_SECOND
source: Chance to Set Fire per Second:
es: Posibilidad de incendiarse por segundo:

# LOBBY_MAINTENANCE_MESSAGE_APPLY_AIRCRAFT_REPAIR_FOR_PRICE
source: Repair aircraft using {price}?
es: ¿Reparar avión por {price}?

# LOBBY_MAINTENANCE_MESSAGE_APPLY_TOTAL_SUMM
source: Service this aircraft using {total_cost}?
es: ¿Servir a este avión por {total_cost}?

# LOBBY_MAINTENANCE_MESSAGE_INSTALL_AMMOBELT
source: Mount ammunition belt
es: Montar cinta de municiones

# LOBBY_MAINTENANCE_MODULE_PARAMETER_ARMORED_DAMAGE
source: Damage to armored ground targets
es: Daño en objetivos terrestres blindados

# LOBBY_MAINTENANCE_MODULE_PARAMETER_CRIT_ABILITY
source: Chance of critical damage
es: Posibilidad de daño crítico

# LOBBY_MAINTENANCE_MODULE_PARAMETER_DAMAGE
source: Damage:
es: Daño:

# LOBBY_MAINTENANCE_MODULE_PARAMETER_FIRE_CHANSE
source: Chance of Fire:
es: Posibilidad de incendio:

# LOBBY_MAINTENANCE_MODULE_PARAMETER_FIRE_CHANSE_1
source: Chance of fire
es: Posibilidad de incendio

# LOBBY_MAINTENANCE_PAGE_BUTTON_REFILL
source: Resupply
es: Reabastecer

# LOBBY_MAINTENANCE_PAGE_BUTTON_REFILL_CAPS
source: RESUPPLY
es: REABASTECER

# LOBBY_MAINTENANCE_PAGE_CHECKBOX_AUTOMATIC_REFILL
source: Resupply automatically
es: Reabastecer automáticamente

# LOBBY_MAINTENANCE_PAGE_CHECKBOX_AUTOMATIC_REFILL_CAPS
source: RESUPPLY AUTOMATICALLY
es: REABASTECER AUTOMÁTICAMENTE

# LOBBY_MAINTENANCE_PAGE_HEADER
source: Service
es: Servicio

# LOBBY_MAINTENANCE_PAGE_HEADER_CAPS
source: SERVICE
es: SERVICIO

# LOBBY_MAINTENANCE_PAGE_HEADER_EQIPMENT_CAPS
source: CONSUMABLES
es: CONSUMIBLES

# LOBBY_MORE_COMPLETED_QUESTS_MORE_DISCOUNT_FOR_BOMBERS
source: The more missions you complete — the higher your discount<br>on researching and purchasing one of the Tier X bombers of your choice!
es: ¡Cuantas mas misiones completes — mas grande será el descuento en<br>la investigación y compra de uno de los bombarderos elegidos de Tier X!

# LOBBY_MAINTENANCE_PAGE_HEADER_EQUIPMENT
source: Consumables
es: Consumibles

# LOBBY_MAINTENANCE_PAGE_HEADER_LOADED_WEAPONS
source: Outboard weapon
es: Arma externa

# LOBBY_MAINTENANCE_PAGE_HEADER_LOADED_WEAPONS_CAPS
source: OUTBOARD WEAPON
es: ARMAS EXTERNAS

# LOBBY_MAINTENANCE_PAGE_HEADER_REFILL
source: Resupply
es: Reabastecer

# LOBBY_MAINTENANCE_PAGE_HEADER_WEAPONS
source: Ammunition belts
es: Cintas de munición

# LOBBY_MAINTENANCE_PAGE_HEADER_WEAPONS_CAPS
source: AMMUNITION BELTS
es: CINTAS DE MUNICIÓN

# LOBBY_MAINTENANCE_SWITCH_MODULES
source: Change Order
es: Cambiar orden

# LOBBY_MAINTENANCE_SWITCH_MODULES_CAPS
source: CHANGE ORDER
es: CAMBIAR ORDEN

# LOBBY_MAINTENANSE_LABEL_PER_ONE
source: Per item
es: Por artículo

# LOBBY_MAINTENANSE_LABEL_REFILL_NEEDED
source: Go to Service to resupply ammunition.
es: Ve a servicio para reabastecer munición.

# LOBBY_MATERIALS_LIST
source: Materials
es: Materiales

# LOBBY_MATERIALS_RECEIVED_FOR_CALIBRATION
source: Materials for calibrating equipment received!
es: ¡Recibidos los materiales para calibrar el equipamiento!

# LOBBY_MATERIALS_RECIEVED_FOR_UPGRADE
source: Materials for enhancing equipment received!
es: ¡Recibidos los materiales para mejorar el equipamiento!

# LOBBY_MATERIALS_TIER_LIST
source: Battle Tier
es: Nivel de batalla

# LOBBY_NATION_MAIN
source: (starting)
es: (empezando)

# LOBBY_NATION_SWAP_BUTTON
source: Change nation
es: Cambiar nación

# LOBBY_NATION_SWAP_CHOOSE_ONE
source: Choose nation
es: Elegir nación

# LOBBY_NATION_SWAP_HEADER
source: Change of nation
es: Cambio de nación

# LOBBY_NATION_SWAP_LIST
source: change nation: {nations}
es: Cambiar a la nación: {nations}

# LOBBY_MAX_BOOST_SPEED
source: Boost Speed
es: Velocidad con impulso

# LOBBY_MENU
source: MENU
es: MENÚ

# LOBBY_MESSAGES_BASIC_HEADER_1
source: Turn the tide of the battle!
es: ¡Cambia el rumbo de la batalla!

# LOBBY_MESSAGES_BASIC_HEADER_2
source: Arm to the teeth!
es: ¡Armado hasta los dientes!

# LOBBY_NEW_BOMBERS_TU2_TU10_TU12
source: Meet the brand-new Tupolev Tu-2,<br>Tu-10, and Tu-12!
es: Conoce a los nuevos Tupolev Tu-2,<br>Tu-10, y Tu-12!

# LOBBY_MESSAGES_BASIC_TEXT_1
source: Global change in firing<br>and damage system
es: Cambio global en el sistema<br>de daño y fuego

# LOBBY_MESSAGES_BASIC_TEXT_2
source: Fit your aircraft with brand new<br>equipment and consumables
es: Equipa tu avión con nuevo<br>equipamiento y consumibles

# LOBBY_MESSAGES_BTN
source: Notifications
es: Notificaciones

# LOBBY_MESSAGES_CAMO_EUROPE_TEXT
source: Touch the history: paint schemes of European nations.
es: Toca la historia: esquemas de pintura de naciones europeas.

# LOBBY_MESSAGES_CAMO_HEADER
source: Silver Arrows
es: Flechas de plata

# LOBBY_MESSAGES_CAMO_TEXT_1
source: Shine in the sky with unique chrome paint schemes.
es: Brilla en el cielo con esquemas de pintura cromada únicos.

# LOBBY_MESSAGES_CAMO_TEXT_2
source: Get bold and funny emblems for your steel birds!
es: ¡Consigue emblemas audaces y divertidos para tus pájaros de acero!

# LOBBY_MESSAGES_GET_PLANE_I-180-3
source: GET POLIKARPOV I-180-3!
es: ¡CONSIGUE EL POLIKARPOV I-180-3!

# LOBBY_MESSAGES_GET_PLANE_I-180-3_2
source: <font color='#ffcb05'>COMPLETE MISSIONS</font> TO GET UNIQUE <font color='#ffcb05'>POLIKARPOV I-180-3</font>
es: <font color='#ffcb05'>COMPLETA MISIONES</font> Y CONSIGUE EL EXCLUSIVO <font color='#ffcb05'>POLIKARPOV I-180-3</font>

# LOBBY_MESSAGES_LIGHTNING_HEADER
source: Chained Lightning
es: Relámpago encadenado

# LOBBY_MESSAGES_NO_DIRECTIVE_FOR_YOU
source: Research new aircraft of Tier V and higher, and check out the Store in a few days: new operation orders may appear for you.
es: Desarrolla nuevos aviones para los niveles V y superiores y comprueba la tienda dentro de unos días: pueden aparecer nuevas órdenes operativas para ti.

# LOBBY_MESSAGES_NO_SUITABLE_DIRECTIVE
source: No suitable operation orders for you.
es: No hay órdenes operativas adecuadas para ti.

# LOBBY_MESSAGES_ONLY_ONE_DIRECTIVE_CAN_BE_ACTIVE
source: <font color='#e6a82e'>Only one operation order</font> can be active at a time.
es: <font color='#e5a82e'>Solo se puede activar una orden operativa</font> a la vez.

# LOBBY_MESSAGES_PROGRESS_HEADER
source: Advance Your Progress!
es: ¡Avanza en tu progreso!

# LOBBY_MESSAGES_PROGRESS_TEXT
source: You can purchase certificates of mission completion to speed up your progress in the Chained Lightning event.
es: Puedes comprar certificados de finalización de misiones para acelerar tu progreso en el evento «Relámpago encadenado».

# LOBBY_MESSAGES_QUANTITY
source: Number:
es: Número:

# LOBBY_MESSAGE_AFTER_CALIBRATE
source: The equipment characteristics were calibrated in the best possible way.<br><font size='6'><br></font>For further calibration, enhance the equipment.
es: Las características del equipamiento se calibraron de la mejor manera posible.<br><font size='6'><br></font>Para seguir calibrando, mejora el equipamiento.

# LOBBY_MESSAGE_AIRCRAFT_IN_BATTLE
source: The aircraft will return to the Hangar when the battle ends.<br>To start a new battle immediately, select another aircraft.
es: El avión volverá al hangar cuando finalice la batalla.<br>Para comenzar una nueva batalla inmediatamente, selecciona otro avión.

# LOBBY_MESSAGE_ALL_DAILY_COMPLETED
source: New daily missions will become available tomorrow.
es: Mañana habrá nuevas misiones diarias disponibles.

# LOBBY_MESSAGE_CERTIFICATES_RECEIVED
source: Certificates received:
es: Certificados recibidos:

# LOBBY_MESSAGE_CERTIFICATE_RECEIVED
source: Certificate received:
es: Certificado recibidos:

# LOBBY_MESSAGE_CERTIFICATE_SUCCESFULL_PURCHASE
source: Certificate purchased successfully.
es: Certificado comprado con éxito.

# LOBBY_MESSAGE_COMMONTEST_LEVELUP
source: Pilot, you have received an award for your participation in the Public Test. Congratulations on your rank promotion!
es: Piloto, has recibido un logro por tomar parte en la Prueba Pública. ¡Felicidades por tu promoción!
