Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_QUESTS_2015_WINTER_01_EXTRA
source: Assist in destroying at least 3 enemy aircraft or destroy at least 3 enemy aircraft in one battle, survive, and win the battle.
es: Asiste en la destrucción de al menos 3 aviones enemigos o destruye al menos 3 aviones enemigos en una batalla, sobrevive, y gana la batalla.

# LOBBY_QUESTS_2015_WINTER_01_NAME
source: Training Flight
es: Vuelo de entrenamiento

# LOBBY_QUESTS_2015_WINTER_02_BASIC
source: Destroy a total of 10 enemy AA guns in battles.
es: Destruye un total de 10 cañones AA enemigos en batallas.

# LOBBY_QUESTS_2015_WINTER_02_EXTRA
source: Destroy a total of 15 enemy AA guns in 3 battles. A battle counts only if you destroy at least 5 AA guns.
es: Destruye un total de 15 cañones AA enemigos en 3 batallas. Una batalla solo cuenta si destruyes al menos 5 cañones AA.

# LOBBY_QUESTS_2015_WINTER_02_NAME
source: Breaking Through Anti-Aircraft Defense
es: Penetra a través de la defensa antiaérea enemiga

# LOBBY_QUESTS_2015_WINTER_03_BASIC
source: Destroy enemy aircraft of 2 different nations and 2 different types in one battle.
es: Destruye aviones enemigos de 2 naciones diferentes y 2 tipos diferentes en una batalla.

# LOBBY_QUESTS_2015_WINTER_03_EXTRA
source: Destroy enemy aircraft of 3 different nations and 3 different types in one battle.
es: Destruye aviones enemigos de 3 naciones diferentes y 3 tipos diferentes en una batalla.

# LOBBY_QUESTS_2015_WINTER_03_NAME
source: Tactical Exercises
es: Ejercicios tácticos

# LOBBY_QUESTS_2015_WINTER_04_BASIC
source: Earn the most XP of all players on your team.
es: Queda el primero por XP obtenida de entre todos los jugadores de tu equipo.

# LOBBY_QUESTS_2015_WINTER_04_EXTRA
source: Earn the most XP of all players on both teams and receive the Thunder or Ace medal.
es: Quedar el primero por XP obtenida de entre todos los jugadores de ambos equipos y recibir la medalla «Trueno» o «As».

# LOBBY_QUESTS_2015_WINTER_04_NAME
source: On Top of Them All
es: Por encima de todos ellos

# LOBBY_QUESTS_2015_WINTER_05_BASIC
source: Destroy at least 2 enemy aircraft in one battle.
es: Destruye al menos 2 aviones enemigos en una batalla.

# LOBBY_QUESTS_2015_WINTER_05_EXTRA
source: Destroy at least 3 enemy aircraft in each of 3 battles in a row.
es: Destruye al menos 3 aviones enemigos en cada una de 3 batallas seguidas.

# LOBBY_QUESTS_2015_WINTER_05_NAME
source: Demonstrating Prowess
es: Demostrando destreza

# LOBBY_QUESTS_2015_WINTER_06_BASIC
source: Destroy at least 2 enemy ground targets with forward-firing weapons.
es: Destruye al menos 2 objetivos terrestres enemigos con armas frontales.

# LOBBY_QUESTS_2015_WINTER_06_EXTRA
source: Earn the Thunder medal without using rockets or bombs.
es: Consigue la medalla «Trueno» sin usar cohetes o bombas.

# LOBBY_QUESTS_2015_WINTER_06_NAME
source: Smoking Barrels
es: Cañones humeantes

# LOBBY_QUESTS_2015_WINTER_07_BASIC
source: Earn at least 500 combat XP in one battle.
es: Consigue al menos 500 XP de combate en una batalla.

# LOBBY_QUESTS_2015_WINTER_07_EXTRA
source: Earn a total of 4,000 combat XP in battles. A battle counts only if you win it and earn at least 750 combat XP.
es: Consigue un total de 4000 XP de combate en batallas. Solo cuenta una batalla si ganas y consigues al menos 750 XP de combate.

# LOBBY_QUESTS_2015_WINTER_07_NAME
source: Large Numbers
es: Grandes números

# LOBBY_QUESTS_2015_WINTER_08_BASIC
source: Destroy at least 1 enemy aircraft that has destroyed at least 2 aircraft on your team.
es: Destruye al menos 1 avión enemigo que haya destruido al menos 2 aviones de tu equipo.

# LOBBY_QUESTS_2015_WINTER_08_EXTRA
source: Destroy at least 1 enemy aircraft that has destroyed at least 5 aircraft and at least 1 enemy aircraft that has earned at least 75 points for destroying ground targets.
es: Destruye al menos 1 avión enemigo que haya destruido al menos 5 aviones y al menos 1 avión enemigo que haya conseguido al menos 75 puntos por destruir objetivos terrestres.

# LOBBY_QUESTS_2015_WINTER_08_NAME
source: Wreaking Vengeance
es: Causando venganza

# LOBBY_QUESTS_2015_WINTER_09_BASIC
source: Survive and win 3 battles. A battle counts only if you damage at least 1 enemy aircraft.
es: Sobrevive y gana 3 batallas. Solo cuenta una batalla si dañas al menos 1 avión enemigo.

# LOBBY_QUESTS_2015_WINTER_09_EXTRA
source: Survive and win 3 battles. A battle counts only if you destroy at least 2 enemy aircraft.
es: Sobrevive y gana 3 batallas. Solo cuenta una batalla si destruyes al menos 2 aviones enemigos.

# LOBBY_QUESTS_2015_WINTER_09_NAME
source: Balancing Caution and Aggression
es: Equilibrando la precaución y la agresión

# LOBBY_QUESTS_2015_WINTER_10_BASIC
source: Destroy at least 2 enemy aircraft in one battle and win the battle. Your firing accuracy must be at least 10%.
es: Destruye al menos 2 aviones enemigos en una batalla y gana la batalla. Tu precisión al disparar debe ser de al menos el 10 %.

# LOBBY_QUESTS_2015_WINTER_10_EXTRA
source: Earn the Ace or Destroyer medal. Your firing accuracy must be at least 20%.
es: Consigue la medalla «Destructor» o «As». Tu precisión al disparar debe ser de al menos el 20 %.

# LOBBY_QUESTS_2015_WINTER_10_NAME
source: Steady Hand
es: Mano firme

# LOBBY_QUESTS_2015_WINTER_11_BASIC
source: Earn the Quick Shot achievement.
es: Consigue el logro «Disparo rápido».

# LOBBY_QUESTS_2015_WINTER_11_EXTRA
source: Earn the Quick Shot achievement and the Ace medal in one battle.
es: Consigue el logro «Disparo rápido» y la medalla «As» en una batalla.

# LOBBY_QUESTS_2015_WINTER_11_NAME
source: Without Mercy
es: Sin piedad

# LOBBY_QUESTS_2015_WINTER_12_BASIC
source: Damage at least 1 enemy aircraft with a bomb or rocket.
es: Daña al menos 1 avión enemigo con una bomba o cohete.

# LOBBY_QUESTS_2015_WINTER_12_EXTRA
source: Earn a total of 75 superiority points for destroying enemy aircraft with bombs or rockets in battles.
es: Consigue un total de 75 puntos de superioridad por destruir aviones enemigos con bombas o cohetes en batallas.

# LOBBY_QUESTS_2015_WINTER_12_NAME
source: Knockout
es: Noqueado

# LOBBY_QUESTS_2015_WINTER_13_BASIC
source: Earn the Destroyer medal, survive, and win a battle.
es: Consigue una medalla «Destructor», sobrevive y gana la batalla.

# LOBBY_QUESTS_2015_WINTER_13_EXTRA
source: Earn the Clostermann medal, survive, and win a battle.
es: Consigue una medalla de Clostermann, sobrevive y gana la batalla.

# LOBBY_QUESTS_2015_WINTER_13_NAME
source: Outstanding Feat
es: Hazaña excepcional

# LOBBY_QUESTS_2015_WINTER_14_BASIC
source: Destroy at least 3 enemy aircraft and earn at least 40 superiority points for destroying enemy ground targets in one battle while playing solo or in a Flight. Both Flight members must survive the battle.
es: Destruye al menos 3 aviones enemigos y consigue al menos 40 puntos de superioridad por destruir objetivos terrestres enemigos en una batalla mientras juegas en solitario o en una escuadrilla. Los miembros de la escuadrilla deben sobrevivir a la batalla.

# LOBBY_QUESTS_2015_WINTER_14_EXTRA
source: Earn the Elite Wing award.
es: Consigue el logro ala de élite.

# LOBBY_QUESTS_2015_WINTER_14_NAME
source: Airborne Brotherhood
es: Hermandad aérea

# LOBBY_QUESTS_2015_WINTER_15_BASIC
source: Win a battle. Primary tasks of all preceding missions must be completed.
es: Ganar una batalla. Se deben completar las tareas primarias de todas las misiones precedentes.

# LOBBY_QUESTS_2015_WINTER_15_EXTRA
source: Win a battle. Additional tasks of all preceding missions must be completed.
es: Ganar una batalla. Se deben completar las tareas adicionales de todas las misiones precedentes.

# LOBBY_QUESTS_2015_WINTER_15_NAME
source: Final Stretch
es: Tramo final

# LOBBY_QUESTS_2016_AUTUMN_01_BASIC
source: Damage or destroy 1 enemy aircraft.
es: Dañar o destruir 1 avión enemigo.

# LOBBY_QUESTS_2016_AUTUMN_01_EXTRA
source: Damage or destroy 4 enemy aircraft in one battle and win the battle.
es: Dañar o destruir 4 aviones enemigos en una batalla que acabe en victoria.

# LOBBY_QUESTS_2016_AUTUMN_01_NAME
source: Easy Start
es: Comienzo fácil

# LOBBY_QUESTS_2016_AUTUMN_02_BASIC
source: Earn 75 superiority points in battles.
es: Ganar 75 puntos de superioridad en batallas.

# LOBBY_QUESTS_2016_AUTUMN_02_EXTRA
source: Earn 1,000 superiority points in battles. A battle counts only if you earn at least 50 superiority points.
es: Ganar 1000 puntos de superioridad en batallas. Una batalla solo cuenta si ganas al menos 50 puntos de superioridad.

# LOBBY_QUESTS_2016_AUTUMN_02_NAME
source: Tight Turns
es: Giros cerrados

# LOBBY_QUESTS_2016_AUTUMN_03_BASIC
source: Become one of the top 7 experience earners on your team.
es: Situarse entre los 7 jugadores que más experiencia ganen del equipo.

# LOBBY_QUESTS_2016_AUTUMN_03_EXTRA
source: Earn the most XP of all players on both teams and receive the Thunder or Ace medal.
es: Quedar el primero por XP obtenida de entre todos los jugadores de ambos equipos y recibir la medalla «Trueno» o «As».

# LOBBY_QUESTS_2016_AUTUMN_03_NAME
source: Best of the Best
es: Lo mejor de lo mejor

# LOBBY_QUESTS_2016_AUTUMN_04_BASIC
source: Destroy 3 enemy aircraft of the same type as your aircraft in battles.
es: Destruir 3 aviones enemigos del mismo tipo que el tuyo en batallas.

# LOBBY_QUESTS_2016_AUTUMN_04_EXTRA
source: Destroy 10 enemy aircraft of the same type as your aircraft in battles. A battle counts only if you destroy 2 aircraft of the same type as your aircraft and win.
es: Destruir 10 aviones enemigos del mismo tipo que el tuyo en batallas. Solo cuenta una batalla si destruyes 2 aviones del mismo tipo que tu avión y ganas.

# LOBBY_QUESTS_2016_AUTUMN_04_NAME
source: Expect No Mercy
es: No esperes piedad

# LOBBY_QUESTS_2016_AUTUMN_05_BASIC
source: Damage or destroy 10 enemy aircraft in battles.
es: Dañar o destruir 10 aviones enemigos en batallas.

# LOBBY_QUESTS_2016_AUTUMN_05_EXTRA
source: Destroy 20 enemy aircraft in battles. A battle counts only if you survive and win.
es: Destruir 20 aviones enemigos en batallas. Una batalla solo cuenta si sobrevives y ganas.

# LOBBY_QUESTS_2016_AUTUMN_05_NAME
source: Steady Hand
es: Mano firme

# LOBBY_QUESTS_2016_AUTUMN_06_BASIC
source: Earn one of the Honorary Ranks (Quick Shot, Rocketeer, or Rear Cover).
es: Conseguir uno de los rangos honorarios («Disparo rápido», «Cohetero» o «Cobertura trasera»).

# LOBBY_QUESTS_2016_AUTUMN_06_EXTRA
source: Win 3 battles and earn 1 Honorary Rank (Quick Shot, Rocketeer, or Rear Cover) and 1 Service Award (Thunder, Ace, or Destroyer) in each of the battles.
es: Ganar 3 batallas y conseguir un rango honorario («Disparo rápido», «Cohetero» o «Cobertura trasera») y un logro de servicio («Trueno», «As» o «Destructor») en cada una de las batallas.

# LOBBY_QUESTS_2016_AUTUMN_06_NAME
source: Master of Aerobatics
es: Maestro de la acrobacia

# LOBBY_QUESTS_2016_AUTUMN_07_BASIC
source: Destroy 2 enemy aircraft of different types in one battle.
es: Destruir 2 aviones enemigos de diferentes tipos en una batalla.

# LOBBY_QUESTS_2016_AUTUMN_07_EXTRA
source: Destroy enemy aircraft of 3 different nations and 3 different types in one battle. Repeat this result 3 times.
es: Destruir aviones enemigos de 3 naciones y 3 tipos diferentes en una batalla. Repite este resultado al menos 3 veces.

# LOBBY_QUESTS_2016_AUTUMN_07_NAME
source: Do-All Pilot
es: Piloto hacelotodo

# LOBBY_QUESTS_2016_AUTUMN_08_BASIC
source: Cause 500 HP of damage to enemy aircraft in one battle while playing solo or in a Flight.<br>You can find a Flight mate for this mission using the Auto-Search for Flight Member option.
es: Causar 500 puntos de daño a aviones enemigos en una batalla jugando solo o en una escuadrilla.<br>Puedes encontrar un compañero de escuadrilla para esta misión utilizando la opción «Búsqueda automática de escuadrilla».

# LOBBY_QUESTS_2016_AUTUMN_08_EXTRA
source: Cause a total damage equaling 30% of total enemy team HP, but no less than 2,000 HP, in one battle while playing solo or in a Flight.<br>You can find a Flight mate for this mission using the Auto-Search for Flight Member option.
es: Causar un daño total equivalente al 30 % de los puntos de vida del equipo enemigo, que no sea inferior 2000 puntos en una batalla jugando solo o en una escuadrilla.<br>Puedes encontrar un compañero de escuadrilla para esta misión utilizando la opción «Búsqueda automática de escuadrilla».

# LOBBY_QUESTS_2016_AUTUMN_08_NAME
source: Devastating Power
es: Poder devastador

# LOBBY_QUESTS_2016_AUTUMN_09_BASIC
source: Damage 1 enemy aircraft or ground target with a bomb or rocket.
es: Dañar 1 avión u objetivo terrestre enemigo con una bomba o cohete.

# LOBBY_QUESTS_2016_AUTUMN_09_EXTRA
source: Destroy 2 enemy aircraft with rockets or bombs in one battle.
es: Destruir 2 aviones enemigos con cohetes o bombas en una batalla.

# LOBBY_QUESTS_2016_AUTUMN_09_NAME
source: Fireworks Display
es: Castillo de fuegos artificiales

# LOBBY_QUESTS_2016_AUTUMN_10_BASIC
source: Earn 60 superiority points for destroying enemy ground targets in battles. A battle counts only if you earn at least 20 superiority points.
es: Ganar 60 puntos de superioridad por destruir objetivos terrestres en batallas. Una batalla solo cuenta si ganas al menos 20 puntos de superioridad.

# LOBBY_QUESTS_2016_AUTUMN_10_EXTRA
source: Earn 375 superiority points in battles during 24 hours. A battle counts only if you earn at least 75 superiority points and survive.
es: Ganar 375 puntos de superioridad en batallas durante 24 horas. Una batalla solo cuenta si ganas al menos 75 puntos de superioridad y sobrevives.

# LOBBY_QUESTS_2016_AUTUMN_10_NAME
source: Rush Hour
es: Hora punta

# LOBBY_QUESTS_2016_AUTUMN_11_BASIC
source: Destroy 2 enemy aircraft in one battle and win the battle. Your firing accuracy must be at least 15%.
es: Destruir 2 aviones enemigos en una batalla que acabe en victoria. La precisión de tus disparos debe ser de al menos el 15 %.

# LOBBY_QUESTS_2016_AUTUMN_11_EXTRA
source: Earn the Ace or Destroyer medal. Your accuracy of firing at enemy aircraft must be at least 30%.
es: Ganar la medalla «As» o «Destructor». La precisión al disparar a los aviones enemigos debe ser al menos del 30 %.

# LOBBY_QUESTS_2016_AUTUMN_11_NAME
source: Sharpshooter
es: Tirador de primera

# LOBBY_QUESTS_2016_AUTUMN_12_BASIC
source: Become one of the top 5 on your team by the number of destroyed enemy aircraft or ground targets.<br>A battle counts only if you destroy at least 1 enemy aircraft or earn at least 20 superiority points for destroying enemy ground targets.
es: Situarse entre los 5 primeros del equipo por número de aviones u objetivos terrestres enemigos destruidos.<br>Una batalla solo cuenta si destruyes al menos 1 avión enemigo o ganas al menos 20 puntos de superioridad por destruir objetivos terrestres enemigos.

# LOBBY_QUESTS_2016_AUTUMN_12_EXTRA
source: Become one of the top 3 on your team by the number of destroyed enemy aircraft or ground targets in 3 battles.<br>A battle counts only if you destroy at least 1 enemy aircraft or earn at least 20 superiority points for destroying enemy ground targets.
es: Situarse entre los 3 primeros del equipo por número de aviones u objetivos terrestres destruidos en 3 batallas.<br>Una batalla solo cuenta si destruyes al menos 1 avión enemigo o ganas al menos 20 puntos de superioridad por destruir objetivos terrestres enemigos.

# LOBBY_QUESTS_2016_AUTUMN_12_NAME
source: Mastery
es: Maestría

# LOBBY_QUESTS_2016_AUTUMN_13_BASIC
source: Earn 70 superiority points in one battle while playing solo or in a Flight.<br>You can find a Flight mate for this mission using the Auto-Search for Flight Member option.
es: Ganar 70 puntos de superioridad en una batalla jugando solo o en una escuadrilla.<br>Puedes encontrar un compañero de escuadrilla para esta misión utilizando la opción «Búsqueda automática de escuadrilla».

# LOBBY_QUESTS_2016_AUTUMN_13_EXTRA
source: Destroy 5 enemy aircraft and earn 75 superiority points for destroying enemy ground targets in one battle and win the battle while playing solo or in a Flight. Repeat this result 3 times during 24 hours.<br>You can find a Flight mate for this mission using the Auto-Search for Flight Member option.
es: Destruir 5 aviones enemigos y ganar 75 puntos de superioridad por destruir objetivos terrestres enemigos en una batalla y ganar la batalla jugando solo o en una escuadrilla. Repetir este resultado 3 veces en 24 horas.<br>Puedes encontrar un compañero de escuadrilla para esta misión utilizando la opción «Búsqueda automática de escuadrilla».

# LOBBY_QUESTS_2016_AUTUMN_13_NAME
source: Formidable Duo
es: Dúo formidable

# LOBBY_QUESTS_2016_AUTUMN_14_BASIC
source: Earn the Ace or Destroyer medal.
es: Ganar la medalla «As» o «Destructor».

# LOBBY_QUESTS_2016_AUTUMN_14_EXTRA
source: Win 5 battles and earn the Ace and Destroyer medals in each of the battles.
es: Ganar la medalla «As» y «Destructor» en una batalla y ganar la batalla. Repetir este resultado 5 veces.

# LOBBY_QUESTS_2016_AUTUMN_14_NAME
source: Double Hero
es: Héroe doble

# LOBBY_QUESTS_2016_AUTUMN_15_BASIC
source: Win a battle. Primary tasks of all preceding missions must be completed.
es: Ganar una batalla. Se deben completar las tareas primarias de todas las misiones precedentes.

# LOBBY_QUESTS_2016_AUTUMN_15_EXTRA
source: Win a battle. Additional tasks of all preceding missions must be completed.
es: Ganar una batalla. Se deben completar las tareas adicionales de todas las misiones precedentes.

# LOBBY_QUESTS_2016_AUTUMN_15_NAME
source: Final Stretch
es: Esfuerzo final

# LOBBY_QUESTS_2016_DAILY_001
source: Earn 1,000 personal points in a single sector.
es: Ganar 1000 puntos personales en un sector.

# LOBBY_QUESTS_2016_DAILY_001_NAME
source: Fire Devil
es: Fuego infernal

# LOBBY_QUESTS_2016_DAILY_002
source: Earn 2,000 personal points in a single sector.
es: Ganar 2000 puntos personales en un sector.

# LOBBY_QUESTS_2016_DAILY_002_NAME
source: Good Hunting!
es: ¡Buena caza!

# LOBBY_QUESTS_2016_DAILY_003
source: Earn 3,000 personal points in a single sector.
es: Ganar 3000 puntos personales en un sector.

# LOBBY_QUESTS_2016_DAILY_003_NAME
source: Fierce Fight
es: Lucha feroz

# LOBBY_QUESTS_2016_DAILY_004
source: Earn 8,000 personal points.
es: Ganar 8000 puntos personales.

# LOBBY_QUESTS_2016_DAILY_004_NAME
source: Regain Control
es: Recupera el control

# LOBBY_QUESTS_2016_DAILY_005
source: Earn 2,000 personal points for destroying enemy aircraft in a single sector.
es: Ganar 2000 puntos personales por destruir aviones enemigos en un sector.

# LOBBY_QUESTS_2016_DAILY_005_NAME
source: Vendetta
es: Venganza

# LOBBY_QUESTS_2016_DAILY_006
source: Earn 1,000 personal points for destroying air defense aircraft in a single sector.
es: Ganar 1000 puntos personales por destruir aviones de defensa aérea en un sector.

# LOBBY_QUESTS_2016_DAILY_006_NAME
source: A Little Bit of Everything
es: Un poco de todo

# LOBBY_QUESTS_2016_DAILY_007
source: Earn the required number of personal points for destroying ground targets located in the same sector in a single battle.
es: Ganar el número requerido de puntos personales por destruir objetivos terrestres en un sector en una batalla.

# LOBBY_QUESTS_2016_DAILY_007_NAME
source: One-Sided Battle
es: Batalla desigual

# LOBBY_QUESTS_2016_DAILY_008
source: Earn the required number of personal points when capturing sectors in a single battle.
es: Ganar el número requerido de puntos personales al capturar sectores en una batalla.

# LOBBY_QUESTS_2016_DAILY_008_NAME
source: Mopping-Up Operation
es: Operación de limpieza

# LOBBY_QUESTS_2016_DAILY_009
source: Earn the required number of personal points when capturing sectors in a single battle and win the battle.
es: Ganar el número requerido de puntos personales al capturar sectores en una batalla y ganar la batalla.

# LOBBY_QUESTS_2016_DAILY_009_NAME
source: Aggressor
es: Agresor

# LOBBY_QUESTS_2016_DAILY_010
source: Earn the required number of personal points when defending sectors. Mission progress is reset if your aircraft is destroyed.
es: Ganar el número requerido de puntos personales al defender sectores. El progreso de la misión se reinicia cuando tu avión es destruido.

# LOBBY_QUESTS_2016_DAILY_010_NAME
source: Dust Devil
es: Diablo del polvo

# LOBBY_QUESTS_2016_DAILY_011
source: Earn the required number of personal points when capturing sectors. Mission progress is reset if your aircraft is destroyed.
es: Ganar el número requerido de puntos personales al defender sectores. El progreso de la misión se reinicia cuando tu avión es destruido.

# LOBBY_QUESTS_2016_DAILY_011_NAME
source: Perseverance
es: Perseverancia

# LOBBY_QUESTS_2016_DAILY_012
source: Earn the required number of personal points when defending sectors.
es: Ganar el número requerido de puntos personales al defender sectores.

# LOBBY_QUESTS_2016_DAILY_012_NAME
source: Good Result
es: Buen resultado

# LOBBY_QUESTS_2016_DAILY_013
source: Assist in destroying the required number of aerial targets.
es: Asistir en la destrucción del número requerido de objetivos aéreos.

# LOBBY_QUESTS_2016_DAILY_013_NAME
source: Rain of Bullets
es: Lluvia de balas

# LOBBY_QUESTS_2016_DAILY_014
source: Assist in destroying the required number of aerial targets.
es: Asistir en la destrucción del número requerido de objetivos aéreos.

# LOBBY_QUESTS_2016_DAILY_014_NAME
source: Intimidating Power
es: Poder de intimidación

# LOBBY_QUESTS_2016_DAILY_015
source: Destroy the required number of bombers from an Attack Flight.
es: Destruir el número requerido de bombarderos de una escuadrilla de ataque.

# LOBBY_QUESTS_2016_DAILY_015_NAME
source: Ravening Wolf
es: Lobo voraz

# LOBBY_QUESTS_2016_DAILY_016
source: Destroy the required number of bombers from an Attack Flight in a single battle and win the battle.
es: Destruir el número requerido de bombarderos de una escuadrilla de ataque en una batalla y ganar la batalla.

# LOBBY_QUESTS_2016_DAILY_016_NAME
source: In Passing
es: De paso

# LOBBY_QUESTS_2016_DAILY_017
source: Destroy the required number of aerial targets.
es: Destruir el número requerido de objetivos aéreos.

# LOBBY_QUESTS_2016_DAILY_017_NAME
source: Flying Start
es: Inicio de vuelo

# LOBBY_QUESTS_2016_DAILY_018
source: Destroy the required number of aerial targets in a single battle.
es: Destruir el número requerido de objetivos aéreos en una batalla.

# LOBBY_QUESTS_2016_DAILY_018_NAME
source: Fight for the Skies
es: Lucha por los cielos

# LOBBY_QUESTS_2016_DAILY_019
source: Destroy the required number of aerial targets in a single battle.
es: Destruir el número requerido de objetivos aéreos en una batalla.

# LOBBY_QUESTS_2016_DAILY_019_NAME
source: Steel Birds
es: Pájaros de acero

# LOBBY_QUESTS_2016_DAILY_020
source: Destroy the required number of aerial targets using bombs or rockets.
es: Destruir el número requerido de objetivos aéreos usando bombas o cohetes.

# LOBBY_QUESTS_2016_DAILY_020_NAME
source: Long Fight
es: Combate largo

# LOBBY_QUESTS_2016_DAILY_021
source: Destroy the required number of aerial targets using bombs or rockets in a single battle.
es: Destruir el número requerido de objetivos aéreos usando bombas o cohetes en una batalla.

# LOBBY_QUESTS_2016_DAILY_021_NAME
source: Explosive Temper
es: Temperamento explosivo

# LOBBY_QUESTS_2016_DAILY_022
source: Destroy the required number of aerial targets when defending sectors in a single battle and win the battle.
es: Destruir el número requerido de objetivos aéreos al defender sectores en una batalla y ganar la batalla.

# LOBBY_QUESTS_2016_DAILY_022_NAME
source: Agility or Might
es: Agilidad o poderío
