Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_STORE_MESSAGE_MATERIALS_CANT_BE_SOLD
source: Materials cannot be sold due to their outstanding value.<br><font size='6'><br></font>Use Materials to upgrade your equipment.
es: Los materiales no se pueden vender debido a su valor excepcional.<br><font size='6'><br></font>Usa los materiales para mejorar tu equipamiento.

# LOBBY_STORE_MESSAGE_NO_RESULT_SEARCH
source: No results found.<br><font size='6'><br></font>Check the applied search filters.
es: No se han encontrado resultados.<br><font size='6'><br></font>Comprueba los filtros de búsqueda empleados.

# LOBBY_SUMMER_EVENT_NAME_HEADER
source: Chained Lightning
es: Relámpago encadenado

# LOBBY_SUMMER_STORM
source: Summer Storm
es: Tormenta de verano

# LOBBY_SUMMER_STORM_BANNER-1_CAPS_TEXT
source: GET READY FOR THE OPERATION!
es: ¡PREPÁRATE PARA LA OPERACIÓN!

# LOBBY_SUMMER_STORM_BANNER-1_HEADER
source: Summer Storm
es: Tormenta de verano

# LOBBY_SUMMER_STORM_BANNER-1_RULE_1
source: Complete personal missions to get useful Supplies
es: Completa misiones personales para obtener abastecimientos útiles

# LOBBY_SUMMER_STORM_BANNER-1_RULE_2
source: Complete the global mission to double the number of Supplies earned
es: Completa la misión global para duplicar el número de abastecimientos que hayas ganado

# LOBBY_SUMMER_STORM_BANNER-1_RULE_3
source: The operation phase has a time limit—hurry to make your contribution and earn prizes
es: La fase de operación tiene límite de tiempo, date prisa para aportar tu contribución y ganar premios

# LOBBY_SUMMER_STORM_BANNER-1_SMALL_TEXT
source: The all-out attack on the enemy positions will be conducted in several stages. We must take control of the area, capture valuable materials, and consolidate on the objective.
es: El ataque en toda regla a las posiciones enemigas se celebrará en varias etapas. Debemos hacernos con el control de la zona, capturar materiales valiosos y consolidar el objetivo.

# LOBBY_SUMMER_STORM_BANNER-2_CAPS_TEXT
source: HEAVY REINFORCEMENTS HAVE ARRIVED
es: HAN LLEGADO REFUERZOS PESADOS

# LOBBY_SUMMER_STORM_BANNER-2_HEADER
source: New Soviet Bombers
es: Bombarderos soviéticos nuevos

# LOBBY_SUMMER_STORM_BANNER-2_RULE_1
source: The Arkhangelsky/Tupolev SB, Arkhangelsky Ar-2, Petlyakov Pe-2 and Pe-2 M-82 join the battle!
es: ¡El Arkhangelsky/Tupolev SB, el Arkhangelsky Ar-2, el Petlyakov Pe-2 y el Pe-2 M-82 se unen a la batalla!

# LOBBY_SUMMER_STORM_BANNER-2_RULE_2
source: Find operation orders in Supplies to obtain these aircraft
es: Encuentra órdenes operativas en abastecimientos para recibir estos aviones

# LOBBY_SUMMER_STORM_BANNER-2_RULE_3
source: Execute operation orders when preparing for the operation to expand your aircraft pool without research or purchases.
es: Ejecuta órdenes operativas al prepararte para la operación para expandir tu flota de aviones sin desarrollar ni comprar.

# LOBBY_SUMMER_STORM_BANNER-2_SMALL_TEXT
source: To increase its offensive potential, the Summer Storm operation will be supported by high-speed Soviet bombers. Show your prowess in battle and become a pilot of these bombers!
es: Para aumentar su potencial ofensivo, la operación «Tormenta de verano» estará apoyada por bombarderos soviéticos de alta velocidad. ¡Demuestra tu destreza en batalla y hazte piloto de estos bombarderos!

# LOBBY_SUMMER_STORM_BANNER-3_CAPS_TEXT
source: SUPPLIES OF THE OPERATION
es: ABASTECIMIENTOS DE LA OPERACIÓN

# LOBBY_SUMMER_STORM_BANNER-3_RULE_1
source: Earn Supplies during the event
es: Gana abastecimientos durante el evento

# LOBBY_SUMMER_STORM_BANNER-3_RULE_2
source: Open Supply crates and find gold, Premium Account time, operation orders to obtain aircraft, and much more inside
es: Abre cajas de abastecimiento y encuentra oro, tiempo de cuenta premium, órdenes operativas para obtener aviones, y mucho más en el interior

# LOBBY_SUMMER_STORM_BANNER-3_RULE_3
source: Purchase extra Supplies in the special Store to increase your chance of getting valuable prizes
es: Compra abastecimientos extra en la tienda especial para aumentar tus posibilidades de obtener premios valiosos

# LOBBY_SUMMER_STORM_BANNER-3_SMALL_TEXT-1
source: Find gold, Premium Account time, aircraft, operation orders for receiving aircraft, and much more in Supplies.
es: Encuentra oro, cuenta premium, órdenes operativas para obtener aviones, y mucho más en los abastecimientos.

# LOBBY_SUMMER_STORM_BANNER-3_SMALL_TEXT-2
source: Need more Supplies? You can purchase extra Supplies in the Store.
es: ¿Necesitas más abastecimientos? Puedes comprar abastecimientos adicionales en la tienda.

# LOBBY_SUMMER_STORM_BANNER_RULE-1
source: Join the massive four-week capture operation.
es: Únete a la enorme operación de captura de cuatro semanas.

# LOBBY_SUMMER_STORM_BANNER_RULE-2
source: Participate in all stages of the operation: Reconnaissance, Offensive, Replenishment of Supplies, and Maintaining Positions.
es: Participa en todas las etapas de la operación: reconocimiento, ofensiva, reposición de abastecimientos y mantenimiento de posiciones.

# LOBBY_SUMMER_STORM_BANNER_RULE-3
source: Prove yourself in the operation to get a chance to test the new Soviet bombers.
es: Demuestra lo que vales en la operación para tener la oportunidad de probar los nuevos bombarderos soviéticos.

# LOBBY_SUMMER_STORM_BUTTON_TO_STATISTICS
source: View Statistics
es: Ver estadísticas

# LOBBY_SUMMER_STORM_CAPS
source: SUMMER STORM
es: TORMENTA DE VERANO

# LOBBY_SUMMER_STORM_GLOBAL_QUEST_1
source: Within the allocated time, earn at least <font color='#{1}'>{0}</font> capture points together with other players while taking control of the command centers and garrisons.
es: En el tiempo designado, gana al menos <font color='#{1}'>{0}</font> puntos de captura junto a otros jugadores, al mismo tiempo que te haces con el control de centros de mando y acuartelamientos.

# LOBBY_SUMMER_STORM_GLOBAL_QUEST_2
source: Within the allocated time, destroy at least <font color='#{1}'>{0}</font> aerial targets or ground targets together with other players.
es: En el tiempo designado, destruye al menos <font color='#{1}'>{0}</font> objetivos aéreos o terrestres junto a otros jugadores.

# LOBBY_SUMMER_STORM_GLOBAL_QUEST_3
source: Within the allocated time, collect at least <font color='#{1}'>{0} Materials</font> from the battlefield together with other players.
es: En el tiempo designado, recolecta al menos <font color='#{1}'>{0} materiales</font> del campo de batalla junto a otros jugadores.

# LOBBY_SUMMER_STORM_GLOBAL_QUEST_4
source: Within the allocated time, achieve air superiority at least <font color='#{1}'>{0}</font> times and maintain it until victory is achieved.
es: En el tiempo designado, consigue la superioridad aérea al menos <font color='#{1}'>{0}</font> veces y mantenla hasta lograr la victoria.

# LOBBY_SUMMER_STORM_ON_NEXT_WEEK
source: Next Week
es: Próxima semana

# LOBBY_SUMMER_STORM_ON_THIS_WEEK
source: This Week
es: Esta semana

# LOBBY_SUMMER_STORM_PHASE-1
source: Phase 1
es: Fase 1

# LOBBY_SUMMER_STORM_PHASE-2
source: Phase 2
es: Fase 2

# LOBBY_SUMMER_STORM_QUEST_ASSAULT
source: For Tier IV–X attack aircraft
es: Para aviones de ataque de nivel IV–X

# LOBBY_SUMMER_STORM_QUEST_BOMBERS
source: For Tier IV–X bombers
es: Para bombarderos de nivel IV–X

# LOBBY_SUMMER_STORM_QUEST_FIGHTERS
source: For Tier IV–X fighters
es: Para cazas de nivel IV–X

# LOBBY_SUMMER_STORM_QUEST_FOR_ALL
source: Earn at least <font color='#{1}'>{0}</font> personal points during the Summer Storm event.
es: Gana al menos <font color='#{1}'>{0}</font> puntos personales durante el evento «Tormenta de verano».

# LOBBY_SUMMER_STORM_QUEST_H-FIGHTERS
source: For Tier IV–X heavy fighters
es: Para cazas pesados de nivel IV–X

# LOBBY_SUMMER_STORM_QUEST_N1_PHASE_1
source: Within a single phase of the <font color='#{1}'>Reconnaissance</font> stage, win at least <font color='#{1}'>{0}</font> battles.
es: En una sola fase de la etapa «<font color='#{1}'>Reconocimiento</font>», gana al menos <font color='#{1}'>{0}</font> batallas.

# LOBBY_SUMMER_STORM_QUEST_N1_PHASE_2
source: Within a single phase of the <font color='#{1}'>Offensive</font> stage, win at least <font color='#{1}'>{0}</font> battles.
es: En una sola fase de la etapa «<font color='#{1}'>Ofensiva</font>», gana al menos <font color='#{1}'>{0}</font> batallas.

# LOBBY_SUMMER_STORM_QUEST_N1_PHASE_3
source: Within a single phase of the <font color='#{1}'>Replenishment of Supplies</font> stage, win at least <font color='#{1}'>{0}</font> battles.
es: En una sola fase de la etapa «<font color='#{1}'>Reabastecimiento</font>», gana al menos <font color='#{1}'>{0}</font> batallas.

# LOBBY_SUMMER_STORM_QUEST_N1_PHASE_4
source: Within a single phase of the <font color='#{1}'>Maintaining Positions</font> stage, win at least <font color='#{1}'>{0}</font> battles.
es: En una sola fase de la etapa «<font color='#{1}'>Mantener posiciones</font>», gana al menos <font color='#{1}'>{0}</font> batallas.

# LOBBY_SUMMER_STORM_QUEST_N2_PHASE_1
source: Within a single phase of the <font color='#{1}'>Reconnaissance</font> stage, earn at least <font color='#{1}'>{0}</font> capture points.
es: En una sola fase de la etapa «<font color='#{1}'>Reconocimiento</font>», gana al menos <font color='#{1}'>{0}</font> puntos de captura.

# LOBBY_SUMMER_STORM_QUEST_N2_PHASE_2
source: Within a single phase of the <font color='#{1}'>Offensive</font> stage, receive the <font color='#{1}'>Offensive Hero</font> achievement by earning aircraft type grade II.
es: En una sola fase de la etapa «<font color='#{1}'>Ofensiva</font>», recibe el logro «<font color='#{1}'>Héroe de la ofensiva</font>» al ganar el grado de avión II.

# LOBBY_SUMMER_STORM_QUEST_N2_PHASE_3
source: Within a single phase of the <font color='#{1}'>Replenishment of Supplies</font> stage, receive the <font color='#{1}'>Raider</font> achievement by earning aircraft type grade II.
es: En una sola fase de la etapa «<font color='#{1}'>Reabastecimiento</font>», recibe el logro «<font color='#{1}'>Incursor</font>» al ganar el grado de avión II.

# LOBBY_SUMMER_STORM_QUEST_N2_PHASE_4
source: Within a single phase of the <font color='#{1}'>Maintaining Positions</font> stage, receive the <font color='#{1}'>Iron Grip</font> achievement by earning aircraft type grade II.
es: En una sola fase de la etapa «<font color='#{1}'>Mantener posiciones</font>», recibe el logro «<font color='#{1}'>Control férreo</font>» al ganar el grado de avión II.

# LOBBY_SUMMER_STORM_QUEST_N3_PHASE_1
source: Within a single phase of the <font color='#{1}'>Reconnaissance</font> stage, receive the <font color='#{1}'>First-Line Warrior</font> achievement by earning aircraft type grade II.
es: En una sola fase de la etapa «<font color='#{1}'>Reconocimiento</font>», recibe el logro «<font color='#{1}'>Guerrero de primera línea</font>» al ganr el rango de avión II.

# LOBBY_SUMMER_STORM_QUEST_N3_PHASE_2
source: Within a single phase of the <font color='#{1}'>Offensive</font> stage, destroy at least <font color='#{1}'>{0}</font> aerial targets when defending or attacking sectors.
es: En una sola fase de la etapa «<font color='#{1}'>Ofensiva</font>», destruye al menos <font color='#{1}'>{0}</font> objetivos aéreos al defender o atacar sectores.

# LOBBY_SUMMER_STORM_QUEST_N3_PHASE_3
source: Within a single phase of the <font color='#{1}'>Replenishment of Supplies</font> stage, destroy at least <font color='#{1}'>{0}</font> aerial targets when defending sectors.
es: En una sola fase de la etapa «<font color='#{1}'>Reabastecimiento</font>», destruye al menos <font color='#{1}'>{0}</font> objetivos aéreos al defender sectores.

# LOBBY_SUMMER_STORM_QUEST_N3_PHASE_4
source: Within a single phase of the <font color='#{1}'>Maintaining Positions</font> stage, destroy at least <font color='#{1}'>{0}</font> air defense aircraft.
es: En una sola fase de la etapa <font color='#{1}'>Mantener posiciones</font>, destruye al menos <font color='#{1}'>{0}</font> aviones de defensa aérea.

# LOBBY_SUMMER_STORM_QUEST_N4_PHASE_2
source: Within a single phase of the <font color='#{1}'>Offensive</font> stage, earn at least <font color='#{1}'>{0}</font> personal points for destroying aerial targets.
es: En una sola fase de la etapa <font color='#{1}'>Ofensiva</font>, gana al menos <font color='#{1}'>{0}</font> puntos personales por destruir objetivos aéreos.

# LOBBY_SUMMER_STORM_QUEST_N4_PHASE_3
source: Within a single phase of the <font color='#{1}'>Replenishment of Supplies</font> stage, destroy at least <font color='#{1}'>{0}</font> aerial targets when capturing sectors.
es: En una sola fase de la etapa «<font color='#{1}'>Reabastecimiento</font>», destruye al menos <font color='#{1}'>{0}</font> objetivos aéreos al capturar sectores.

# LOBBY_SUMMER_STORM_QUEST_N4_PHASE_4
source: Within a single phase of the <font color='#{1}'>Maintaining Positions</font> stage, participate in capturing at least <font color='#{1}'>{0}</font> sectors.
es: En una sola fase de la etapa «<font color='#{1}'>Mantener posiciones</font>», participa en la captura de al menos <font color='#{1}'>{0}</font> sectores.

# LOBBY_SUMMER_STORM_QUEST_N5_PHASE_2
source: Within a single phase of the <font color='#{1}'>Offensive</font> stage, earn at least <font color='#{1}'>{0}</font> personal points for destroying aerial targets.
es: En una sola fase de la etapa «<font color='#{1}'>Ofensiva</font>», gana al menos <font color='#{1}'>{0}</font> puntos personales por destruir objetivos aéreos.

# LOBBY_SUMMER_STORM_QUEST_N5_PHASE_3
source: Within a single phase of the <font color='#{1}'>Replenishment of Supplies</font> stage, destroy at least <font color='#{1}'>{0}</font> aerial targets.
es: En una sola fase de la etapa «<font color='#{1}'>Reabastecimiento</font>», destruye al menos <font color='#{1}'>{0}</font> objetivos aéreos.

# LOBBY_SUMMER_STORM_QUEST_N5_PHASE_4
source: Within a single phase of the <font color='#{1}'>Maintaining Positions</font> stage, earn at least <font color='#{1}'>{0}</font> capture points.
es: En una sola fase de la etapa «<font color='#{1}'>Mantener posiciones</font>», gana al menos <font color='#{1}'>{0}</font> puntos de captura.

# LOBBY_SUMMER_STORM_QUEST_N6_PHASE_2
source: Within a single phase of the <font color='#{1}'>Offensive</font> stage, destroy at least <font color='#{1}'>{0}</font> sections of enemy ground targets.
es: En una sola fase de la etapa «<font color='#{1}'>Ofensiva</font>», destruye al menos <font color='#{1}'>{0}</font> secciones de objetivos terrestres enemigos.

# LOBBY_SUMMER_STORM_QUEST_N6_PHASE_3
source: Within a single phase of the <font color='#{1}'>Replenishment of Supplies</font> stage, capture at least <font color='#{1}'>{0}</font> sectors.
es: En una sola fase de la etapa «<font color='#{1}'>Reabastecimiento</font>», captura al menos <font color='#{1}'>{0}</font> sectores.

# LOBBY_SUMMER_STORM_QUEST_N6_PHASE_4
source: Within a single phase of the <font color='#{1}'>Maintaining Positions</font> stage, destroy at least <font color='#{1}'>{0}</font> sections of ground targets.
es: En una sola fase de la etapa «<font color='#{1}'>Mantener posiciones</font>», destruye al menos <font color='#{1}'>{0}</font> secciones de objetivos terrestres.

# LOBBY_SUMMER_STORM_QUEST_N7_PHASE_2
source: Within a single phase of the <font color='#{1}'>Offensive</font> stage, participate in capturing at least <font color='#{1}'>{0}</font> sectors.
es: En una sola fase de la etapa «<font color='#{1}'>Ofensiva</font>», participa en la captura de al menos <font color='#{1}'>{0}</font> sectores.

# LOBBY_SUMMER_STORM_QUEST_N7_PHASE_3
source: Within a single phase of the <font color='#{1}'>Replenishment of Supplies</font> stage, destroy at least <font color='#{1}'>{0}</font> sections of ground targets.
es: En una sola fase de la etapa «<font color='#{1}'>Reabastecimiento</font>», destruye al menos <font color='#{1}'>{0}</font> secciones de objetivos terrestres.

# LOBBY_SUMMER_STORM_QUEST_N7_PHASE_4
source: Within a single phase of the <font color='#{1}'>Maintaining Positions</font> stage, earn at least <font color='#{1}'>{0}</font> personal points for destroying sections of ground targets.
es: En una sola fase de la etapa «<font color='#{1}'>Mantener posiciones</font>», gana al menos <font color='#{1}'>{0}</font> puntos personales por destruir secciones de objetivos terrestres.

# LOBBY_SUMMER_STORM_QUEST_NAME_1
source: Dedicated Warrior
es: Guerrero dedicado

# LOBBY_SUMMER_STORM_QUEST_NAME_2
source: Winning Start
es: Comienzo prometedor

# LOBBY_SUMMER_STORM_QUEST_NAME_3
source: Combat Sortie
es: Salida de combate

# LOBBY_SUMMER_STORM_QUEST_NAME_4
source: Triumph in the Skies
es: Triunfo en los cielos

# LOBBY_SUMMER_STORM_QUEST_NAME_PHASE_1_ASSAULT
source: Reconnaissance: Attack aircraft
es: Reconocimiento: avión de ataque

# LOBBY_SUMMER_STORM_QUEST_NAME_PHASE_1_BOMBERS
source: Reconnaissance: Bomber
es: Reconocimiento: bombardero

# LOBBY_SUMMER_STORM_QUEST_NAME_PHASE_1_FIGHTERS
source: Reconnaissance: Fighter
es: Reconocimiento: caza

# LOBBY_SUMMER_STORM_QUEST_NAME_PHASE_1_H-FIGHTERS
source: Reconnaissance: Heavy fighter
es: Reconocimiento: caza pesado

# LOBBY_SUMMER_STORM_QUEST_NAME_PHASE_1_NAVI
source: Reconnaissance: Multirole fighter
es: Reconocimiento: caza polivalente

# LOBBY_SUMMER_STORM_QUEST_NAME_PHASE_2_ASSAULT
source: Offensive: Attack aircraft
es: Ofensiva: avión de ataque

# LOBBY_SUMMER_STORM_QUEST_NAME_PHASE_2_BOMBERS
source: Offensive: Bomber
es: Ofensiva: bombardero

# LOBBY_SUMMER_STORM_QUEST_NAME_PHASE_2_FIGHTERS
source: Offensive: Fighter
es: Ofensiva: caza

# LOBBY_SUMMER_STORM_QUEST_NAME_PHASE_2_H-FIGHTERS
source: Offensive: Heavy fighter
es: Ofensiva: caza pesado

# LOBBY_SUMMER_STORM_QUEST_NAME_PHASE_2_NAVI
source: Offensive: Multirole fighter
es: Ofensiva: caza polivalente

# LOBBY_SUMMER_STORM_QUEST_NAME_PHASE_3_ASSAULT
source: Replenishment of Supplies: Attack aircraft
es: Reabastecimiento: avión de ataque

# LOBBY_SUMMER_STORM_QUEST_NAME_PHASE_3_BOMBERS
source: Replenishment of Supplies: Bomber
es: Reabastecimiento: bombardero

# LOBBY_SUMMER_STORM_QUEST_NAME_PHASE_3_FIGHTERS
source: Replenishment of Supplies: Fighter
es: Reabastecimiento: caza

# LOBBY_SUMMER_STORM_QUEST_NAME_PHASE_3_H-FIGHTERS
source: Replenishment of Supplies: Heavy fighter
es: Reabastecimiento: caza pesado

# LOBBY_SUMMER_STORM_QUEST_NAME_PHASE_3_NAVI
source: Replenishment of Supplies: Multirole fighter
es: Reabastecimiento: caza polivalente

# LOBBY_SUMMER_STORM_QUEST_NAME_PHASE_4_ASSAULT
source: Maintaining Positions: Attack aircraft
es: Mantener posiciones: avión de ataque

# LOBBY_SUMMER_STORM_QUEST_NAME_PHASE_4_BOMBERS
source: Maintaining Positions: Bomber
es: Mantener posiciones: bombardero

# LOBBY_SUMMER_STORM_QUEST_NAME_PHASE_4_FIGHTERS
source: Maintaining Positions: Fighter
es: Mantener posiciones: caza

# LOBBY_SUMMER_STORM_QUEST_NAME_PHASE_4_H-FIGHTERS
source: Maintaining Positions: Heavy fighter
es: Mantener posiciones: caza pesado

# LOBBY_SUMMER_STORM_QUEST_NAME_PHASE_4_NAVI
source: Maintaining Positions: Multirole fighter
es: Mantener posiciones: caza polivalente

# LOBBY_SUMMER_STORM_QUEST_NAVI
source: For Tier IV–X multirole fighters
es: Para cazas polivalentes de nivel IV–X

# LOBBY_SUMMER_STORM_STATE-1
source: Stage 1: Reconnaissance
es: Etapa 1: Reconocimiento

# LOBBY_SUMMER_STORM_STATE-1_CAPS
source: STAGE 1: RECONNAISSANCE
es: ETAPA 1: RECONOCIMIENTO

# LOBBY_SUMMER_STORM_STATE-1_TEXT-1
source: Operational reconnaissance for the area of the upcoming operation is starting. Locate and take control of the enemy communication lines.
es: Va a comenzar el reconocimiento operativo de la zona para la próxima operación. Localiza las líneas de comunicación enemigas y hazte con el control.

# LOBBY_SUMMER_STORM_STATE-1_TEXT-2
source: Capture enemy command centers and garrisons in the Conquest mode. This will help you to take over the key positions behind the front line.
es: Captura centros de mando y acuartelamientos en modo Conquista. Esto te ayudará a hacerte con el control de posiciones clave más allá de la línea del frente.

# LOBBY_SUMMER_STORM_STATE-2
source: Stage 2: Offensive
es: Etapa 2: Ofensiva

# LOBBY_SUMMER_STORM_STATE-2_CAPS
source: STAGE 2: OFFENSIVE
es: ETAPA 2: OFENSIVA

# LOBBY_SUMMER_STORM_STATE-2_TEXT-1
source: The time has come to drive the enemy from their positions! All targets—both on the ground and in the air—must be destroyed!
es: Ha llegado la hora de alejar al enemigo de sus posiciones. ¡Todos los objetivos —tanto terrestres como aéreos— deben ser destruidos!

# LOBBY_SUMMER_STORM_STATE-2_TEXT-2
source: Take control of the operation area in the Invasion mode and destroy all aerial and ground targets. Be prepared for enemy counterattacks.
es: Hazte con el control de la zona de operaciones en modo Invasión y destruye todos los objetivos terrestres y aéreos. Prepárate para los contraataques enemigos.

# LOBBY_SUMMER_STORM_STATE-3
source: Stage 3: Replenishment of Supplies
es: Etapa 3: Reabastecimiento

# LOBBY_SUMMER_STORM_STATE-3_CAPS
source: STAGE 3: REPLENISHMENT OF SUPPLIES
es: ETAPA 3: REABASTECIMIENTO

# LOBBY_SUMMER_STORM_STATE-3_TEXT-1
source: Supply the squadron with the vital materials!
es: ¡Abastece al escuadrón con materiales vitales!

# LOBBY_SUMMER_STORM_STATE-3_TEXT-2
source: Locate and destroy enemy ground targets and aircraft in the Attrition mode. Salvage parties of the winning side will collect valuable materials from the battlefield.
es: Localiza y destruye los objetivos terrestres y los aviones enemigos en modo Guerra de desgaste. El equipo de salvamento del bando ganador recolectará materiales valiosos del campo de batalla.

# LOBBY_SUMMER_STORM_STATE-4
source: Stage 4: Maintaining Positions
es: Etapa 4: Mantener posiciones

# LOBBY_SUMMER_STORM_STATE-4_CAPS
source: Stage 4: MAINTAINING POSITIONS
es: Etapa 4: MANTENER POSICIONES

# LOBBY_SUMMER_STORM_STATE-4_TEXT-1
source: We need to achieve air supremacy! The success of the operation depends on our persistence!
es: ¡Debemos lograr la supremacía aérea! ¡El éxito de la operación depende de nuestra perseverancia!

# LOBBY_SUMMER_STORM_STATE-4_TEXT-2
source: Don't let the enemy reclaim the positions we captured. Join the Conquest mode and repel the last enemy attacks!
es: No dejes que el enemigo recupere las posiciones que hemos capturado. ¡Únete al modo Conquista y repele los últimos ataques del enemigo!

# LOBBY_SUMMER_STORM_STATE_STARTED-1
source: Stage 1 "Reconnaissance" commenced
es: Ha empezado la etapa 1, «Reconocimiento»

# LOBBY_SUMMER_STORM_STATE_STARTED-1_CAPS
source: STAGE 1 "RECONNAISSANCE" COMMENCED
es: HA EMPEZADO LA ETAPA 1, «RECONOCIMIENTO»

# LOBBY_SUMMER_STORM_STATE_STARTED-2
source: Stage 2 "Offensive" commenced
es: Ha empezado la etapa 2, «Ofensiva»

# LOBBY_SUMMER_STORM_STATE_STARTED-2_CAPS
source: STAGE 2 "OFFENSIVE" COMMENCED
es: HA EMPEZADO LA ETAPA 2, «OFENSIVA»

# LOBBY_SUMMER_STORM_STATE_STARTED-3
source: Stage 3 "Replenishment of Supplies" commenced
es: Ha empezado la etapa 3, «Reabastecimiento»

# LOBBY_SUMMER_STORM_STATE_STARTED-3_CAPS
source: STAGE 3 "REPLENISHMENT OF SUPPLIES" COMMENCED
es: HA EMPEZADO LA ETAPA 3, «REABASTECIMIENTO»

# LOBBY_SUMMER_STORM_STATE_STARTED-4
source: Stage 4 "Maintaining Positions" commenced
es: Ha empezado la etapa 4, «Mantener posiciones»

# LOBBY_SUMMER_STORM_STATE_STARTED-4_CAPS
source: STAGE 4 "MAINTAINING POSITIONS" COMMENCED
es: HA EMPEZADO LA ETAPA 4, «MANTENER POSICIONES»

# LOBBY_SUMMER_STORM_TIME_LEFT_PHASE-1
source: Phase 1 starts in:
es: La fase 1 comienza dentro de:

# LOBBY_SUMMER_STORM_TIME_LEFT_PHASE-2
source: Phase 2 starts in:
es: La fase 2 comienza dentro de:

# LOBBY_SUMMER_STORM_TIME_REMAINING_PHASE-1
source: Phase 1 ends in:
es: La fase 1 finaliza dentro de:

# LOBBY_SUMMER_STORM_TIME_REMAINING_PHASE-2
source: Phase 2 ends in:
es: La fase 2 finaliza dentro de:
