Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# DISCLAIMER_0331
source: In build 0.3.3, you cannot research modules in Tech Tree. To research modules, select and apply a configuration.
es: En la versión 0.3.3, no puedes desarrollar módulos en Tecnología. Para desarrollar módulos, selecciona y aplica una configuración.

# DISCONNECT
source: Disconnect From Server
es: Desconectar del servidor

# DISCONNECTING
source: Disconnect From Server
es: Desconectar del servidor

# DOGFIGHT_RADIO_TEXT
source: Dogfight
es: Combate aéreo

# DOMINATION_RADIO_TEXT
source: Domination
es: Dominación

# ERROR
source: Report Error
es: Informar de error

# EXCHANGE_EXPERIENCE
source: Experience Exchange
es: Convertir experiencia

# EXCHANGE_GOLD
source: Currency Exchange
es: Canjear moneda

# EXCHANGE_GOLD_DIALOG_MESSAGE
source: Exchange {summ1}{icon_gold} for {summ2}{icon_silver}?
es: ¿Cambias {summ1}{icon_gold} por {summ2}{icon_silver}?

# EXCHANGE_GOLD_TO_CREDITS
source: Currency Exchange
es: Canjear moneda

# EXCHANGE_TOKENS
source: Currency Exchange
es: Canjear moneda

# EXCHANGE_TOKENS_CAPS
source: CURRENCY EXCHANGE
es: CANJEAR MONEDA

# EXCHANGE_XP_CONTEXT_AFTER
source: Remaining balance:
es: Balance restánte:

# EXCHANGE_XP_CONTEXT_BEFORE
source: Current balance:
es: Balance actual:

# EXCHANGE_XP_CONTEXT_CONVERT
source: Convert:
es: Convertir:

# EXCHANGE_XP_DIALOG_MESSAGE
source: Convert {number} XP to Free Experience using {summ}{icon_gold}?
es: ¿Conviertes {number} XP a Experiencia Libre por {summ}{icon_gold}?

# EXCH_EXP_ALL_PLANES
source: All aircraft
es: Todos los aviones

# EXCH_EXP_CONVERT_EXP
source: Convert XP:
es: Convertir XP:

# EXCH_EXP_CONVERT_IN_FREE_EXP
source: Experience Exchange
es: Convertir experiencia

# EXCH_EXP_EXCHANGE_RATE
source: Exchange rate:
es: Tasa de cambio:

# EXCH_EXP_GOLD_PAYMENT
source: Use gold:
es: Usar oro:

# EXCH_GOLD_CONVERT_GOLD
source: Currency Exchange
es: Canjear moneda

# EXPECTED_PLAYERS_COUNT
source: ({count} more ready players required before the battle starts)
es: ({count} se necesitan más jugadores listos antes de que comience la batalla)

# EXPLORE_DIALOG_UNIVERSAL_MESSAGE
source: Research {name} for
es: Desarrollar {name} por

# F1_DAILY_MISSIONS
source: View daily missions
es: Ver misiones diarias

# F1_HANGAR_ACCOUNT_TYPE
source: Manage account
es: Gestionar cuenta

# F1_HANGAR_AIRCRAFT_CONFIG
source: Configure aircraft
es: Configurar avión

# F1_HANGAR_AIRCRAFT_MAINTENANCE
source: Go to Hangar
es: Ir al hangar

# F1_HANGAR_AIRCRAFT_STATS
source: Aircraft specifications
es: Especificaciones del avión

# F1_HANGAR_AITCRAFT_APPEARANCE
source: Customize exterior
es: Personalizar exterior

# F1_HANGAR_AMMO
source: Resupply ammunition
es: Reabastecer munición

# F1_HANGAR_AVAILABLE_AIRCRAFTS
source: Select aircraft in Hangar
es: Seleccionar avión en el hangar

# F1_HANGAR_BUTTON_BATTLE_MODE_TOGGLE
source: Select battle type and game mode
es: Seleccionar tipo y modo de batalla

# F1_HANGAR_BUTTON_PLAY
source: Start battle
es: Comenzar batalla

# F1_HANGAR_CAROUSEL_FILTER
source: Filter your aircraft
es: Filtrar tus aviones

# F1_HANGAR_COMMON_CHAT
source: Manage channels list
es: Gestionar lista de canales

# F1_HANGAR_CONTACTS_LIST
source: View your contacts list
es: Ver tu lista de contactos

# F1_HANGAR_COUNTER_ONLINE
source: Number of players online
es: Número de jugadores en línea

# F1_HANGAR_CREW_PANEL
source: Crew panel
es: Panel de la tripulación

# F1_HANGAR_DEVELOPMENT_TREES
source: Research aircraft
es: Desarrollar avión

# F1_HANGAR_EVENTS
source: View specials
es: Ver ofertas

# F1_HANGAR_FUND_ACCOUNT
source: Get gold
es: Conseguir oro

# F1_HANGAR_GAME_STATS
source: View statistics
es: Ver estadísticas

# F1_HANGAR_GOLD_EXCHANGE
source: Exchange gold for credits
es: Cambiar oro por créditos

# F1_HANGAR_HEADER
source: Key Interface Elements
es: Elementos clave de la interfaz

# F1_HANGAR_INFO_ABOUT_GAME
source: Game Info
es: Información del juego

# F1_HANGAR_MAIN_MENU
source: Home screen
es: Pantalla de inicio

# F1_HANGAR_MENU
source: Game menu and settings
es: Menú del juego y ajustes

# F1_HANGAR_MISSIONS
source: View missions
es: Ver misiones

# F1_HANGAR_PLAYER_HANGAR
source: Go to Hangar
es: Ir al hangar

# F1_HANGAR_PLAY_WITH_FRIENDS
source: Gather a unit for battle
es: Reunir a una unidad para la batalla

# F1_HANGAR_PREM_PURCHASE
source: Purchase Premium Account
es: Comprar cuenta premium

# F1_HANGAR_QUESTS_AND_EVENTS
source: View specials and missions
es: Ver ofertas y misiones

# F1_HANGAR_SELECTED_CHAT
source: Selected chat
es: Chat seleccionado

# F1_HANGAR_SHOP
source: Sell and purchase items
es: Vender y comprar artículos

# F1_HANGAR_SYSTEM_MESSAGES
source: View notifications
es: Ver notificaciones

# F1_HANGAR_XP_TRANSITION
source: Convert experience
es: Convertir experiencia

source: Firepower
es: Potencia de fuego

# FIRE_MODE_REGULAR
source: General
es: Estándar

# FIRE_MODE_UNDEFINED
source: Not specified
es: No especificado

# FORCE_START
source: Quick Start
es: Inicio rápido

# FORUM
source: Go to Forum
es: Ir al foro

# FORWARD_BUTTON
source: Forward
es: Adelante

# FUND_ACCOUNT
source: Get Gold
es: Conseguir oro

# GAMELOADING_PROGRESSBAR
source: LOADING…
es: CARGANDO...

# GAME_TYPE_TEXT
source: Game Type
es: Modo de juego

# GET_PREMIUM
source: Purchase Premium
es: Comprar premium

# GET_PREMIUM_BUTTON
source: Purchase
es: Comprar

# GM_UNDEFINED
source: Not specified
es: No especificado

# GRENADE_HIGH_DESCRIPTION
source: Autocannon
es: Cañón automático

# GRENADE_LOW_DESCRIPTION
source: Autocannon
es: Cañón automático

# GRENADE_MED_DESCRIPTION
source: Autocannon
es: Cañón automático

# GUIDE_HEADER
source: Guide
es: Guía

# GUN_12_DESCRIPTION
source: Machine gun
es: Ametralladora

# GUN_7_DESCRIPTION
source: Machine gun
es: Ametralladora

# GUN_AA_DESCRIPTION
source: Machine gun
es: Ametralladora

# GUN_DESCRIPTION
source: Machine gun
es: Ametralladora

# GUN_LASER_DESCRIPTION
source: Laser gun
es: Cañón láser

# HANGAR
source: HOME
es: INICIO

# HANGAR_AIRPLANE_TYPES
source: Aircraft Types
es: Tipos de aviones

# HANGAR_AIRPLANE_TYPE_ASSAULT
source: Attack Aircraft
es: Aviones de ataque

# HANGAR_AIRPLANE_TYPE_BOMBERS
source: Bombers
es: Bombarderos

# HANGAR_AIRPLANE_TYPE_FIGHTERS
source: Fighters
es: Cazas

# HANGAR_AIRPLANE_TYPE_H-FIGHTERS
source: Heavy Fighters
es: Cazas pesados

# HANGAR_AIRPLANE_TYPE_NAVY
source: Multirole Fighters
es: Cazas polivalentes

# HANGAR_AIRPLANE_TYPE_PREM_ASSAULT
source: Premium Attack Aircraft
es: Aviones de ataque premium

# HANGAR_AIRPLANE_TYPE_PREM_BOMBERS
source: Premium Bombers
es: Bombarderos premium

# HANGAR_AIRPLANE_TYPE_PREM_FIGHTERS
source: Premium Fighters
es: Cazas premium

# HANGAR_AIRPLANE_TYPE_PREM_HEAVY_FIGHTERS
source: Premium Heavy Fighters
es: Cazas pesados premium

# HANGAR_AIRPLANE_TYPE_PREM_NAVY_FIGHTERS
source: Premium Multirole Fighters
es: Cazas polivalentes premium

# HANGAR_BUTTON_LOOK_IN_HANGAR
source: View in Hangar
es: Ver en el hangar

# HANGAR_BUTTON_LOOK_IN_HANGAR_CAPS
source: SHOW IN HANGAR
es: MOSTRAR EN EL HANGAR

# HANGAR_DAILY_QUESTS
source: Daily Missions:
es: Misiones diarias:

# HANGAR_DESCRIPTION_ASSAULT
source: Designed to destroy ground targets
es: Diseñado para destruir objetivos terrestres

# HANGAR_DESCRIPTION_DESTROYER
source: Designed for air-to-air combat against enemy aircraft
es: Diseñado para el combate aire-aire contra aviones enemigos

# HANGAR_DESCRIPTION_INTERCEPTOR
source: Ideal for intercepting attack aircraft
es: Ideal para interceptar aviones de ataque

# HANGAR_ELITE_AIRCRAFTS
source: Elite aircraft
es: Aviones de élite

# HANGAR_HEADER_POSSIBLE_ROLES
source: Possible roles
es: Roles posibles

# HANGAR_HEADER_PRICE_CRED
source: Price:
es: Precio:

# HANGAR_HEADER_PRICE_XP
source: Research:
es: Desarrollar:

# HANGAR_HEADER_PURCHASE
source: Purchase:
es: Comprar:

# HANGAR_INDICATOR_EXPLORED
source: Researched
es: Desarrollado

# HANGAR_INDICATOR_IN_HANGAR
source: In Hangar
es: En el hangar

# HANGAR_INDICATOR_NOT_ENOUGH
source: Required
es: Se requiere

# HANGAR_INDICATOR_NOT_EXPLORED
source: Research
es: Desarrollar

# HANGAR_MESSAGE_PICK_AIRCRAFT
source: Select an aircraft to research or learn more details.
es: Selecciona un avión para desarrollarlo o conocer más detalles.

# HANGAR_MESSAGE_UNAVAILABLE_TO_EXPLORE
source: Aircraft is unavailable for research.
es: El avión no se encuentra disponible para su desarrollo.

# HANGAR_PLANES_WITH_ACTIVE_BONUSES
source: Experience bonus
es: Bonificación en experiencia

# HANGAR_PREMIUM_AIRCRAFT
source: Premium aircraft
es: Avion premium

# HANGAR_PREMIUM_AIRCRAFTS
source: Premium aircraft
es: Aviones premium

# HEADER_ACCOUNT_TYPE_BASIC
source: STANDARD ACCOUNT
es: CUENTA ESTÁNDAR

# HEADER_ACCOUNT_TYPE_PREMIUM
source: PREMIUM ACCOUNT
es: CUENTA PREMIUM

# HEADER_AIRPLANE_ROLES
source: Battle Roles
es: Roles de batalla

# HEADER_CHARACTERISTICS
source: Specifications
es: Especificaciones

# HEADER_CONFIGURATIONS
source: Configurations
es: Configuraciones

# HEADER_EXPLORATION
source: Research
es: Desarrollar

# HEADER_INFORMATION
source: Information
es: Información

# HEADER_INSTALLATION
source: Apply Configuration
es: Aplicar configuración

# HEADER_MODULES_AVAILABLE
source: Available Upgrades
es: Mejoras disponibles

# HEADER_MODULES_INSTALLED
source: Configuration
es: Configuración

# HEADER_MODULE_INFORMATION
source: Module Details
es: Detalles del módulo

# HEADER_PLANE_INFORMATION
source: Aircraft Details
es: Detalles del avión

# HEADER_WEAPONS_INSTALLED
source: Weapons
es: Armas

# HEAVYCANNON_ALPHA_DESCRIPTION
source: Autocannon
es: Cañón automático

# HEAVYCANNON_GRANADE_DESCRIPTION
source: Autocannon
es: Cañón automático

# HEAVYCANNON_GRANADE_HIGH_DESCRIPTION
source: Autocannon
es: Cañón automático

# HINT_OPEN_CONTEXT_MENU
source: Open context menu
es: Abrir menú contextual

# HINT_OPEN_PROFILE
source: Open Personal File
es: Abrir archivo personal

# HINT_ROLE_1
source: Heavily armed high-altitude fighter with a good rate of climb, very effective in diving attacks.
es: Caza de alta altitud fuertemente armado con una buena tasa de ascenso, muy efectivo en ataques en picado.

# HINT_ROLE_10
source: A heavily armored airframe can protect the aircraft against anti-aircraft fire.
es: Un armazón fuertemente blindado puede proteger el avión del fuego antiaéreo.

# HINT_ROLE_2
source: Highly maneuverable lightweight fighter designed for close combat and particularly effective in low-altitude missions.
es: Caza ligero altamente maniobrable diseñado para el combate cercano y particularmente efectivo en misiones a baja altura.

# HINT_ROLE_3
source: Highly maneuverable close-combat fighter, particularly effective in vertical maneuvers.
es: Caza de combate cercano altamente maniobrable, particularmente efectivo en maniobras verticales.

# HINT_ROLE_4
source: Lightweight, high-speed fighter designed for maneuvering engagements and very effective in protecting allied strike aircraft.
es: Caza ligero de alta velocidad diseñado para enfrentamientos de alta maniobrabilidad y muy efectivo protegiendo los aviones de ataque aliados.

# HINT_ROLE_5
source: Heavily armed aircraft, the deadliest threat in a head-on attack.
es: Avión fuertemente armado, la más mortal amenaza en un ataque frontal.

# HINT_ROLE_6
source: Machine gun batteries have the advantage of sustained and concentrated fire, particularly at close range.
es: Las baterías de ametralladoras tienen la ventaja del fuego sostenido y concentrado, particularmente a corta distancia.

# HINT_ROLE_7
source: Guns with longer range can deliver damage at larger distances, but are best fired in short bursts to avoid overheating.
es: Cañones con mayor alcance pueden proporcionar daño a mayores distancias, pero son mejor usados en ráfagas cortas para evitar recalentamientos.

# HINT_ROLE_8
source: Strike aircraft ideal for attacking ground targets.
es: Avión de ataque ideal para atacar objetivos terrestres.

# HINT_ROLE_9
source: Use this weapon to attack ground targets and engage in maneuvering combat with no extra load.
es: Usa este arma para atacar objetivos terrestres y enfrentarse en combate maniobrero sin carga extra.

# INDICATOR_AIRPLANE_NOT_EXPLORED
source: Research aircraft
es: Desarrollar avión

# INDICATOR_AIRPLANE_NOT_PURCHASED
source: Purchase aircraft
es: Comprar avión

# INDICATOR_EMPTY_SLOT
source: Empty slot
es: Espacio vacío

# INFO_WINDOW_AIRCRAFT_COMPLECTATION
source: Modules:
es: Módulos:

# INFO_WINDOW_AIRCRAFT_CREW
source: Crew:
es: Tripulación:

# INFO_WINDOW_AIRCRAFT_CURRENT_CONFIGURATION
source: Configuration:
es: Configuración:

# INFO_WINDOW_AIRCRAFT_OR_MODULE_LEVEL
source: Tier
es: Nivel

# INFO_WINDOW_BUTTON_CLOSE
source: Close
es: Cerrar

# INFO_WINDOW_BUTTON_READY
source: Done
es: Hecho

# INFO_WINDOW_HEADER_AIRCRAFT_INFORMATION
source: Aircraft Details
es: Detalles del avión

# INFO_WINDOW_HEADER_MODULE_INFORMATOIN
source: Module Details
es: Detalles del módulo

# INFO_WINDOW_MODULE_COMPATIBLE_WITH_AIRCRAFTS
source: Compatible with
es: Compatible con

# INSTALLED
source: Mounted
es: Montado

# INSTALL_DIALOG_UNIVERSAL_MESSAGE
source: Mount {name} for:
es: Montar {name} por:

# INTERVIEW_BUTTON_SEND_ANSVER
source: Submit
es: Enviar

# INTERVIEW_HEADER
source: Poll
es: Encuesta

# INTERVIEW_MESSAGE_HELP_TO_IMPROVE_GAME
source: Take our poll to help us improve the game!
es: ¡Participa en nuestra encuesta y ayúdanos a mejorar el juego!

# INTERVIEW_MESSAGE_THANK_YOU
source: Thanks for taking part in the poll!
es: ¡Gracias por tomar parte en la encuesta!

# INTERVIEW_QUESTIONER
source: Poll
es: Encuesta

# JOIN_BUTTON
source: Join
es: Ingresar

# JOIN_QUERY_BUTTON
source: Join Queue
es: Ingresar en la espera

# JOIN_SPECTATOR
source: Join as spectator
es: Ingresar como espectador

# LABEL_AILERON_EFFICIENCY
source: Aileron Efficiency
es: Eficiencia del alerón

# LABEL_CHARACTERISTICS
source: Specifications:
es: Especificaciones:

# LABEL_CREW
source: Crew
es: Tripulación

# LABEL_DIVING_SPEED
source: Maximum Dive Speed
es: Velocidad máxima en picado

# LABEL_INSTALLED_TO_PLANES
source: Compatible with:
es: Compatible con:

# LABEL_MODULE_SET
source: Modules:
es: Módulos:

# LABEL_OPTIMAL_HEIGHT
source: Optimum Altitude
es: Altitud óptima

# LABEL_OPTIMAL_MANEUVERING_SPEED
source: Optimum Airspeed
es: Velocidad en vuelo óptima

# LABEL_PRESET
source: Configuration:
es: Configuración:

# LABEL_STALL_SPEED
source: Stall Speed
es: Velocidad de pérdida

source: Leave Queue
es: Abandonar espera

# LOBBY_10_STEPS_POSTER_MESSAGE
source: TEN STEPS TO THE TOP
es: DIEZ PASOS PARA LA CIMA

# LOBBY_1MONTH_PREM_ACC
source: 30 days of<br>Premium Account
es: 30 días de<br>cuenta premium

# LOBBY_2016_AD10_BANNER_TEXT_1
source: The best gifts are planes!
es: ¡El mejor regalo es un avión!

# LOBBY_2016_AD10_BANNER_TEXT_2
source: Congratulations! You have won the ultimate prize—<font color='#{color}'>Arsenal VB 10!</font>
es: ¡Enhorabuena! Has ganado el premio definitivo: <font color='#{color}'>¡Arsenal VB 10!</font>

# LOBBY_2016_AD10_CONGRATULATION_BANNER_TEXT_1
source: A gift from France!
es: ¡Un regalo de Francia!

# LOBBY_2016_AD10_CONGRATULATION_BANNER_TEXT_2
source: Congratulations! The Arsenal VB 10 is now yours!
es: ¡Enhorabuena! ¡El Arsenal VB 10 es tuyo!

# LOBBY_2016_AFTER_WIN_ONE_PLANE_BANNER_TEXT_1
source: The best gifts are planes!
es: ¡El mejor regalo es un avión!

# LOBBY_2016_AFTER_WIN_ONE_PLANE_BANNER_TEXT_2
source: Congratulations! You have successfully completed missions and won both prizes!
es: ¡Enhorabuena! ¡Has completado misiones y has ganado los dos premios!

# LOBBY_2016_BEFORE_WIN_ONE_PLANE_BANNER_TEXT_1
source: Two gifts for one occasion!
es: ¡Dos regalos para una ocasión!

# LOBBY_2016_BEFORE_WIN_ONE_PLANE_BANNER_TEXT_2
source: Complete the entire chain of missions to receive as many as two new planes!
es: ¡Completa la cadena entera de misiones para recibir dos nuevos aviones!

# LOBBY_2016_DI-6_BANNER_TEXT_1
source: The Kochyerigin-Yatsenko DI-6i is already in the Hangar!
es: ¡El Kochyerigin-Yatsenko DI-6i ya está en el hangar!

# LOBBY_2016_DI-6_BANNER_TEXT_2
source: Complete all additional tasks to receive the <font color='#{color}'>Arsenal VB 10!</font>
es: ¡Completa todas las tareas adicionales para recibir el <font color='#{color}'>Arsenal VB 10!</font>

# LOBBY_2016_DI-6_BANNER_TEXT_3
source: The DI-6i is already in the Hangar!
es: ¡El DI-6i ya está en el hangar!

# LOBBY_2016_MARATHON_BANNER_TEXT_1
source: Celebration in the sky!
es: ¡Celebración en el cielo!

# LOBBY_2016_MARATHON_BANNER_TEXT_2
source: Participate in battles and complete missions to receive as many as two gifts!
es: ¡Participa en batallas y completa misiones para recibir hasta dos regalos!

# LOBBY_3_YEARS_BANNER_TEXT
source: Three Years Airborne!
es: ¡Tres años en el aire!

# LOBBY_A-26_INVADER_BANNER_1
source: A-26 Invader bomber
es: Bombardero A-26 Invader

# LOBBY_A-26_INVADER_BANNER_2
source: New aircraft type,<br>stunning striking power
es: Nuevo tipo de avión,<br>impresionante poder de ataque

# LOBBY_ACCEPT_RESULTS_HEADER
source: Apply Results
es: Aplicar resultados

# LOBBY_ACCEPT_RESULTS_MESSAGE
source: Attention!<br><font size='6'><br></font>To keep the bonus characteristic "{bonus_name}", apply the reassembly results.<br><font size='6'><br></font>Apply the results?
es: ¡Atención!<br><font size='6'><br></font>Para mantener la característica de bonificación «{bonus_name}», aplica los resultados del reensamblado.<br><font size='6'><br></font>¿Aplicar los resultados?

# LOBBY_ACCOUNT_ECONOMIC_CONSUMABLES
source: Boosters
es: Potenciadores

# LOBBY_ACCOUNT_ECONOMIC_CONSUMABLES_CAPS
source: BOOSTERS
es: POTENCIADORES

# LOBBY_ACCOUNT_ECONOMIC_CONSUMABLES_CATEGORY_CREDITS
source: Procurement System Improvement
es: Mejora de sistema de abastecimiento

# LOBBY_ACCOUNT_ECONOMIC_CONSUMABLES_CATEGORY_CREDITS_MODIFIER_FOR_N_HOURS
source: {number} to credits for {hours}
es: {number} a los créditos durante {hours}

# LOBBY_ACCOUNT_ECONOMIC_CONSUMABLES_CATEGORY_CREW_EXP
source: Intensive Training
es: Entrenamiento intensivo

# LOBBY_ACCOUNT_ECONOMIC_CONSUMABLES_CATEGORY_CREW_EXP_MODIFIER_FOR_N_HOURS
source: {number} to crew XP for {hours}
es: {number} a los puntos de XP de la tripulación durante {hours}

# LOBBY_ACCOUNT_ECONOMIC_CONSUMABLES_CATEGORY_EXP
source: Upgrade Implementation
es: Implementación de la mejora

# LOBBY_ACCOUNT_ECONOMIC_CONSUMABLES_CATEGORY_EXP_MODIFIER_FOR_N_HOURS
source: {number} to aircraft XP for {hours}
es: {number} a los puntos de XP del avión durante {hours}

# LOBBY_ACCOUNT_ECONOMIC_CONSUMABLES_CATEGORY_FREE_EXP
source: Air Reconnaissance
es: Reconocimiento aéreo

# LOBBY_ACCOUNT_ECONOMIC_CONSUMABLES_CATEGORY_FREE_EXP_MODIFIER_FOR_N_HOURS
source: {number} to Free XP for {hours}
es: {number} a los puntos de XP libre durante {hours}

# LOBBY_ACCOUNT_ECONOMIC_CONSUMABLES_CHOOSE_CATEGORY_HEADER
source: Select Booster Category
es: Seleccionar categoría de potenciador

# LOBBY_ACCOUNT_ECONOMIC_CONSUMABLES_CONFIRM_WINDOW_TEXT_BUY_FOR_PRICE
source: Purchase "{variable_name}" boosters ({amount}) using {price}?
es: ¿Comprar ({amount}) potenciadores "{variable_name}" usando {price}?

# LOBBY_ACCOUNT_ECONOMIC_CONSUMABLE_CONFIRM_WINDOW_TEXT_ACTIVATE
source: Activate the "{variable_name}" booster?
es: ¿Activar el potenciador "{variable_name}"?

# LOBBY_ACCOUNT_ECONOMIC_CONSUMABLE_CONFIRM_WINDOW_TEXT_BUY_AND_ACTIVATE_FOR_PRICE
source: Purchase and activate the "{variable_name}" booster using {price}?
es: ¿Comprar y activar el potenciador "{variable_name}" usando {price}?

# LOBBY_ACCOUNT_ECONOMIC_CONSUMABLE_CONFIRM_WINDOW_TEXT_BUY_FOR_PRICE
source: Purchase the "{variable_name}" booster using {price}?
es: ¿Comprar el potenciador "{variable_name}" usando {price}?

# LOBBY_ADDITIONAL_BONUS_STATS
source: Additional bonus characteristics:
es: Características de bonificación adicionales:

# LOBBY_ADDITIONAL_REWARD
source: Additional award:
es: Logro adicional:

# LOBBY_ADDITIONAL_REWARDS
source: Additional prizes
es: Premios adicionales

# LOBBY_AFTER
source: After:
es: Después:

# LOBBY_AFTER_BATTLE_ONLY_WINNERS_COLLECTS_CRAFT_MATERIALS
source: After winning a battle, a salvage party of winners collects all the valuable Materials from the battlefield<br>that were received for destroying aerial and ground targets.<br><font size='6'><br></font>The number of Materials depends on the battle Tier and a player's personal performance.
es: Tras ganar una batalla, un equipo de salvamento de los ganadores recolecta todos los materiales valiosos del campo de batalla recibidos al destruir objetivos aéreos y terrestres.<br><font size='6'><br></font>El número de materiales depende del nivel de batalla y del rendimiento del jugador.

# LOBBY_AFTER_BATTLE_YOU_CAN_GET_SOME_CRAFT_MATERIALS
source: All players will receive a certain number of Materials depending on their performance in battle and the battle Tier.
es: Todos los jugadores recibirán un cierto número de materiales dependiendo de su rendimiento en la batalla y el nivel de batalla.

# LOBBY_AFTER_EVENT_PLANE_WILL_BE_AVAILABLE_IN_TREE
source: The aircraft will be available for purchase after the special is over.
es: El avión se podrá comprar después de que termine la oferta especial.

# LOBBY_AFTER_PLANE_WILL_BE_AVAILABLE_IN_TREE_UNIVERSAL
source: After the {event_name} event ends, the aircraft can be researched and purchased in the normal way.
es: Cuando haya terminado el evento {event_name}, el avión se podrá desarrollar y comprar normalmente.

# LOBBY_AILERONS
source: Ailerons
es: Alerones

# LOBBY_AIRCRAFT_COMPARISON_ALLY
source: Avoid damaging your allies.
es: Evita dañar a tus aliados.

# LOBBY_AIRCRAFT_COMPARISON_ALTITUDE_BETTER_ALLY_1
source: This ally has better altitude performance.
es: Este aliado tiene mejor rendimiento en altitud.

# LOBBY_AIRCRAFT_COMPARISON_ALTITUDE_EQUAL_ALLY_1
source: This ally nearly matches you in altitude performance.
es: Este aliado casi te iguala en rendimiento en altitud.

# LOBBY_AIRCRAFT_COMPARISON_CONTEXT_EQUAL
source: Equal
es: Igual

# LOBBY_AIRCRAFT_COMPARISON_DISCLAIMER_DINAMIC_WING_UNDER_CONSTRUCTION
source: PLACEHOLDER
es: MARCADOR

# LOBBY_AIRCRAFT_COMPARISON_ENEMY_ALL_BETTER_2
source: Avoid action or lure this enemy to allied aircraft and AA guns.
es: Evita la acción o atrae a este enemigo hacia los aviones aliados y los cañones AA.

# LOBBY_AIRCRAFT_COMPARISON_ENEMY_ALL_EQUAL_2
source: Lure this enemy to allied aircraft and AA guns.
es: Atrae a este enemigo hacia los aviones aliados y los cañones AA.

# LOBBY_AIRCRAFT_COMPARISON_ENEMY_ALTITUDE_BETTER_1
source: This enemy has better altitude performance.<br>Engage this enemy in low-altitude battle.
es: Este enemigo tiene mejor rendimiento en altitud.<br>Enfréntate a este enemigo en combates a baja altitud.

# LOBBY_AIRCRAFT_COMPARISON_ENEMY_ALTITUDE_BETTER_2
source: Engage this enemy in low-altitude battle.
es: Enfréntate a este enemigo en combates a baja altura.

# LOBBY_AIRCRAFT_COMPARISON_ENEMY_ALTITUDE_EQUAL_1
source: This enemy nearly matches you in altitude performance.<br>Use other advantages of your aircraft<br>or lure this enemy to allied aircraft and AA guns.
es: Este enemigo casi te iguala en rendimiento en altitud.<br>Usa otras ventajas de tu avión<br>o atrae a este enemigo hacia los aviones aliados y los cañones AA.

# LOBBY_AIRCRAFT_COMPARISON_ENEMY_FIREPOWER_BETTER_1
source: This enemy has better firepower.<br>Avoid engaging in head-on attacks.
es: El enemigo tiene mayor potencia de fuego.<br>Evita enfrentarte a él en ataques frontales.

# LOBBY_AIRCRAFT_COMPARISON_ENEMY_FIREPOWER_BETTER_2
source: Dodge head-on attacks.
es: Esquiva los ataques frontales.
