Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_EVENT_NEW_QUESTS_AND_WIN_PR_8_CH
source: COMPLETE MISSIONS AND EARN TOKENS
es: ВЫПОЛНЯЙ БОЕВЫЕ ЗАДАЧИ, ПОЛУЧАЙ ЖЕТОНЫ.

# LOBBY_EVENT_NY_AVALIABLE_BUTTON_EXCHANGE_TICKETS
source: Pilot! Now you can exchange tokens for credits. The exchange will be available until the current event finishes.
es: ¡Piloto! Ahora puedes cambiar fichas por créditos. El cambio estará disponible hasta que finalice el evento actual.

# LOBBY_EVENT_NY_PURCHASE_PLANES_FOR_TICKETS
source: Pilot! Seize your chance to purchase Premium aircraft for tokens. Once the event is finished, purchase for tokens will be unavailable.
es: ¡Piloto! Aprovecha tu oportunidad de comprar aviones premium con fichas. Una vez finalice el evento, la compra con fichas no estará disponible.

# LOBBY_EVENT_PLANES_MESSAGE1
source: Buy and win!
es: ¡Compra y gana!

# LOBBY_EVENT_PLANES_MESSAGE2
source: Take advantage of a {number}% discount on the {plane}!
es: ¡Aprovéchate de un {number} % de descuento en el {plane}!

# LOBBY_EVENT_QUESTS_AND_WIN
source: Complete missions and earn awards.
es: Completa misiones y gana logros.

# LOBBY_EVENT_SPECIAL_NAME
source: WAR CACHE SPECIAL
es: ESPECIAL PROVISIONES DE GUERRA

# LOBBY_EVENT_TICKETS
source: Tokens:
es: Fichas:

# LOBBY_GROUP_POSNEG_GSUIT
source: Increased aircraft maneuverability at high speeds
es: Mayor maniobrabilidad del avión a altas velocidades.

# LOBBY_EVENT_TICKETS_MESSAGE2
source: Use tokens to get the new consumables and discounts on aircraft!
es: ¡Usa fichas para obtener los nuevos consumibles y descuentos en aviones!

# LOBBY_EVENT_TICKETS_MESSAGE_CH
source: Exchange credits for tokens.
es: Обменивайте кредиты на жетоны.

# LOBBY_EVENT_TIME_LEFT
source: Operation will finish in:
es: La operación finalizará dentro de:

# LOBBY_GROUP_POSNEG_NAVIGATIONRADIO
source: Increased visibility, and decreased range at which the aircraft is detected by enemy aircraft
es: Mayor visibilidad, y menor rango al cual el avión es detectado por avión enemigo

# LOBBY_EVENT_VARIABLE_NAME
source: "{variable_name}" event
es: Evento "{variable_name}"

# LOBBY_EVENT_WINDOW_TEXT_BIRTHDAY_EVENT
source: Let's celebrate! From now on, all your aircraft will receive gifts on the anniversary of their arrival in your Hangar.
es: ¡Celebremos! De ahora en adelante, todos tus aviones recibirán regalos en el aniversario de su llegada a tu hangar.

# LOBBY_EVENT_WINDOW_TEXT_NEW_CONTENT1
source: We offer new Tier VIII Premium aircraft, new equipment and consumables, as well as emblems and paint schemes!
es: ¡Te ofrecemos nuevos aviones premium de nivel VIII, nuevo equipamiento y consumibles y nuevos emblemas y esquemas de pintura!

# LOBBY_EVENT_WINDOW_TEXT_TICKET_EVENT
source: The special is nearly over! Earn tokens and use them to purchase Premium aircraft, new equipment and consumables, as well as emblems and paint schemes while the special lasts!
es: ¡La oferta especial está a punto de terminar! Consigue fichas y úsalas para comprar aviones premium, nuevo equipamiento y consumibles, así como emblemas y esquemas de pintura mientras dure la oferta especial.

# LOBBY_EXCHANGE_GOLD_HEADER_OVERLIMIT
source: Limit Exceeded
es: Límite sobrepasado

# LOBBY_EXCHANGE_GOLD_MESSAGE_OVERLIMIT
source: You can exchange no more than {sum} {gold_icon} for credits at a time. To exchange a greater amount, split the amount into smaller transactions.
es: No puedes cambiar más de {sum} {gold_icon} por créditos de una vez. Para cambiar una cantidad mayor, trocea la cantidad en transacciones más pequeñas.

# LOBBY_EXCLUSIVE_CAMO_EMBLEM
source: Unique paint scheme and emblem
es: Esquema de pintura y emblema únicos

# LOBBY_EXCLUSIVE_CAMO_EMBLEM_DECOR
source: Unique paint scheme, nose art, and emblem
es: Esquema de pintura, arte del morro y emblema únicos

# LOBBY_EXIT_GAMEMODE_BUTTON_BACK
source: Back
es: Volver

# LOBBY_EXIT_GAMEMODE_BUTTON_BACK_CAPS
source: BACK
es: VOLVER

# LOBBY_EXIT_GAMEMODE_BUTTON_CLOSE_APPEARANCE
source: Close Paint Shop
es: Cerrar taller de pintura

# LOBBY_EXIT_GAMEMODE_BUTTON_CLOSE_APPEARANCE_CAPS
source: CLOSE PAINT SHOP
es: CERRAR TALLER DE PINTURA

# LOBBY_EXIT_GAMEMODE_BUTTON_CLOSE_MAINTENANCE
source: Close Service
es: Cerrar servicio

# LOBBY_EXIT_GAMEMODE_BUTTON_CLOSE_MAINTENANCE_CAPS
source: CLOSE SERVICE
es: CERRAR SERVICIO

# LOBBY_EXIT_GAMEMODE_BUTTON_CLOSE_MODULES
source: Close Upgrades
es: Cerrar mejoras

# LOBBY_EXIT_GAMEMODE_BUTTON_CLOSE_MODULES_CAPS
source: CLOSE UPGRADES
es: CERRAR MEJORAS

# LOBBY_EXIT_GAMEMODE_BUTTON_RETURN
source: Back
es: Volver

# LOBBY_EXIT_GAMEMODE_BUTTON_RETURN_CAPS
source: BACK
es: VOLVER

# LOBBY_EXIT_GAMEMODE_GOTO_NATION_TREE
source: Go to Tech Tree
es: Ir a tecnología

# LOBBY_EXIT_GAMEMODE_GOTO_NATION_TREE_CAPS
source: GO TO TECH TREE
es: IR A TECNOLOGÍA

# LOBBY_EXTEND_QUEST_MESSAGE_HEADER
source: Extend Mission Time
es: Extiende el tiempo de misión

# LOBBY_FILTERS_RESET
source: Reset the filters and show all offers?
es: ¿Restaurar filtros y mostrar todas las ofertas?

# LOBBY_FILTER_AIRCRAFT_CLASSES
source: Aircraft Types
es: Tipos de aviones

# LOBBY_FILTER_FIND_AIRCRAFT
source: Search aircraft
es: Buscar avión

# LOBBY_FILTER_HEADER
source: Filters
es: Filtros

# LOBBY_FILTER_INVENTORY
source: INVENTORY
es: INVENTORIO

# LOBBY_FILTER_RECENTLY_EXPLORED
source: Recently researched
es: Recién desarrollado

# LOBBY_FILTER_SORT
source: Sort
es: Ordenar

# LOBBY_FILTER_SORT_BY_CLASS
source: By type
es: Por tipo

# LOBBY_FILTER_SORT_BY_LAST_BATTLE
source: By last battle
es: Por última batalla

# LOBBY_FILTER_SORT_BY_NATION
source: By nation
es: Por nación

# LOBBY_FILTER_SORT_BY_TIER
source: By tier
es: Por nivel

# LOBBY_FILTER_SORT_BY_WIN_COUNT
source: By victories
es: Por victorias

# LOBBY_FILTER_STORE
source: SHOP
es: TIENDA

# LOBBY_FILTER_TOTAL_LIST
source: Full list
es: Lista completa

# LOBBY_FILTER_UNEXPLORABLE_AIRCRAFTS
source: Aircraft unavailable for research
es: Avión no disponible para su desarrollo

# LOBBY_FIND_EXCLUSIVE_TROPHY
source: Search for exclusive Supplies!
es: ¡Busca abastecimientos exclusivos!

# LOBBY_FIRE_DEFENCE
source: Resistance to Fire
es: Resistencia al fuego

# LOBBY_FIRST_STAGE_COMPLETED
source: First stage of trials complete!
es: ¡Completada la primera etapa de las pruebas!

# LOBBY_FITTING_PLANE_BATTLES_LEFT_FOR_UNLOCK_ALL_MODULES_WITHOUT_PREM
source: Approx. battles left to research all modules: {0}
es: Batallas restántes aprox. para investigar todos los módulos: {0}

# LOBBY_FITTING_PLANE_BATTLES_LEFT_FOR_UNLOCK_ALL_MODULES_WITH_PREM
source: Approx. with Premium: {0}
es: Aprox. con premium: {0}

# LOBBY_FITTING_PLANE_BEFORE_ELITE_RULE-1
source: Research all available <a>modules</a> of the aircraft to acquire <font color='#{1}'>Elite status</font>
es: Investiga todos los <a>módulos</a> disponibles del avión para adquirir el <font color='#{1}'>estatus de élite</font>

# LOBBY_FITTING_PLANE_BEFORE_ELITE_RULE-2
source: By acquiring <font color='#{1}'>Elite status</font>, you will be rewarded with an achievement
es: Al adquirir el <font color='#{1}'>estatus de élite</font>, se te recompensará con un logro

# LOBBY_FITTING_PLANE_BEFORE_ELITE_RULE-3
source: An aircraft with <font color='#{1}'>Elite status</font> allows you to <a>convert experience</a> earned on it into Free Experience and accelerate its crew training
es: El <font color='#{1}'>estatus de élite</font> de un avión te permite <a>convertir experiencia</a> del avión en experiencia libre y acelerar el entrenamiento de su tripulación

# LOBBY_FITTING_PLANE_BEFORE_FACTORY_NEW_RULE-1
source: To receive an aircraft in the <font color='#{1}'>Stock configuration</font>, complete the mission
es: Completa la misión para recibir un avión en <font color='#{1}'>configuración inicial</font>

# LOBBY_FITTING_PLANE_BEFORE_FACTORY_NEW_RULE-2
source: Along with reaching the <font color='#{1}'>Stock configuration</font>, you will be rewarded with an achievement
es: Recibirás un logro al alcanzar la configuración <font color='#{1}'>inicial</font>

# LOBBY_FITTING_PLANE_BEFORE_FACTORY_NEW_RULE-3
source: An aircraft in the <font color='#{1}'>Stock configuration</font> will allow you to earn <a>experience</a> in battles, research new <a>modules</a>, and mount <a>equipment and consumables</a>
es: Un avión en la <font color='#{1}'>configuración inicial</font> te permite conseguir <a>experiencia</a> en batallas, investigar nuevos <a>módulos</a>, y montar <a>equipamiento y consumibles</a>

# LOBBY_FITTING_PLANE_BEFORE_SPECIAL_RULE-1
source: Complete the mission to unlock the opportunity to purchase the <a>"Specialist"</a> configuration
es: Completa la misión para alcanzar la nueva configuración de avión <a>«Especialista»</a>

# LOBBY_FITTING_PLANE_BEFORE_SPECIAL_RULE-2
source: Along with reaching the "<font color='#{1}'>Specialist</font>" configuration, you will be rewarded with an achievement
es: Recibirás un logro al alcanzar la configuración<font color='#{1}'>especialista</font>

# LOBBY_FITTING_PLANE_BEFORE_SPECIAL_RULE-3
source: You will be able to mount more equipment and <a>modify</a> it to ensure its maximum performance
es: Podrás montar un gran número de equipamiento y <a>modificarlo</a> para asegurar su máximo rendimiento

# LOBBY_FITTING_PLANE_BUTTON_LOOK_IN_HANGAR
source: View in Hangar
es: Ver en el hangar

# LOBBY_FITTING_PLANE_CONGRATS_WITH_ELITE_PLANE_STATE
source: Your aircraft acquired {accented_Open}Elite Status{accented_Close}!
es: ¡Tu avión adquirió el <font color='#{1}'>estatus de élite</font>!

# LOBBY_FITTING_PLANE_CONGRATS_WITH_FACTORY_NEW_PERFECTION_PLANE_STATE
source: Stock configuration achieved perfection!
es: ¡La configuración inicial alcanzó la perfección!

# LOBBY_FITTING_PLANE_CONGRATS_WITH_FACTORY_NEW_PLANE_STATE
source: Your aircraft was upgraded to the <font color='#{1}'>Stock configuration</font>
es: Tu avión se ha mejorado a la <font color='#{1}'>configuración inicial</font>

# LOBBY_FITTING_PLANE_CONGRATS_WITH_SPECIAL_PLANE_STATE
source: Your aircraft was upgraded to the "<font color='#{1}'>Specialist</font>" configuration
es: Tu avión se ha mejorado a la «<font color='#{1}'>configuración especialista</font>»

# LOBBY_FITTING_PLANE_CONGRATS_WITH_SPECIAL_PLANE_STATE_ALREADY_IN_HANGAR
source: A special modification of the aircraft was delivered to your Hangar!
es: ¡Se ha enviado a tu hangar una modificación especial del avión!

# LOBBY_FITTING_PLANE_ELITE_FEATURES
source: Features of aircraft with the Elite status
es: Características del avión con el estado de élite

# LOBBY_FITTING_PLANE_ELITE_RULE-1
source: An aircraft with <a>Elite status</a> allows you to earn more <a>crew experience</a> and master skills faster
es: El <a>estatus élite</a> de un avión te permite conseguir más <a>experiencia de la tripulación</a> y dominar antes las habilidades

# LOBBY_FITTING_PLANE_ELITE_RULE-2
source: You can <a>convert experience</a> earned on an <font color='#{1}'>aircraft with Elite Status</font> to Free Experience
es: Puedes <a>convertir la experiencia</a> de un <font color='#{1}'>avión con estatus de élite</font> con experiencia libre

# LOBBY_FITTING_PLANE_ELITE_RULE-3
source: To unlock the opportunity to purchase the "<font color='#{1}'>Specialist</font>" configuration, complete the mission assigned to you
es: Para desbloquear la oportunidad de adquirir la configuración «<font color='#{1}'>Especialista</font>», completa la misión asignada

# LOBBY_FITTING_PLANE_FACTORY_NEW_PLANE_FEATURES
source: Features of aircraft in the Stock configuration
es: Características de los aviones en la configuración inicial

# LOBBY_FITTING_PLANE_FACTORY_NEW_RULE_1
source: Now you can earn <a>experience</a> in battles and upgrade your aircraft by researching new <a>modules</a>
es: Ahora puedes conseguir <a>experiencia</a> en batallas y mejorar tu avión investigando nuevos <a>módulos</a>

# LOBBY_FITTING_PLANE_FACTORY_NEW_RULE_2
source: You can mount <a>equipment and consumables</a>
es: Puedes montar <a>equipamiento y consumibles</a>

# LOBBY_FITTING_PLANE_FACTORY_NEW_RULE_3
source: Once all <a>modules from the Tech Tree</a> are researched, your aircraft will acquire <font color='#{1}'>Elite status</font>
es: Una vez se hayan investigado los<a>módulos del árbol tecnológico</a>, tu avión adquirirá el<font color='#{1}'>estatus de élite</font>

# LOBBY_FITTING_PLANE_HEADER
source: Aircraft Progression
es: Progreso del avión

# LOBBY_FITTING_PLANE_IN_ORDER_TO_BUY_ALL_MODULES_COMPLETE_THIS_QUEST_BEFORE
source: Complete this mission to unlock the opportunity to purchase the configuration using {total_cost}
es: Completa la misión para desbloquear la oportunidad de adquirir el lote requerido de misiones con {total_cost}

source: Upgrade the aircraft to the Stock configuration
es: Aumenta el avión a la configuración inicial

source: Acquire Elite status for the aircraft
es: Adquiere el estatus de élite para el avión

# LOBBY_FITTING_PLANE_MODULES_LEFT_FOR_ELITE_STATE
source: Aircraft modules required to acquire Elite status
es: Módulos del avión requeridos para adquirir el estatus de élite

# LOBBY_FITTING_PLANE_PLANE_STATE_RECEIVED
source: Acquired!
es: ¡Adquirido!

# LOBBY_FITTING_PLANE_PROTOTYPE_PLANE_FEATURES
source: Features of aircraft in the "Prototype" configuration
es: Características del avión en la configuración «Prototipo»

# LOBBY_FITTING_PLANE_PROTOTYPE_PLANE_NAME
source: You have received the Prototype of the {PLANE_LONGNAME}
es: Has recibido el prototipo del {PLANE_LONGNAME}

# LOBBY_FITTING_PLANE_PROTOTYPE_RULE-1
source: Now you can join battles and test your aircraft in battle
es: Ahora puedes unirte a batallas y probar tu avión en batalla

# LOBBY_IF_YOU_NOT_FAST_ENOUGH_YOU_CAN_REACTIVATE_DIR_WITH_ALL_PROGRESS
source: If the chain of missions is not completed within the allocated time, you can save your progress, and reactivate the chain of missions later.
es: Si la cadena de misiones no se completa dentro del tiempo asignado, puedes guardar el progreso, y reactivar la cadena de misiones mas tarde.

# LOBBY_FITTING_PLANE_PROTOTYPE_RULE-2
source: An aircraft in the "<font color='#{1}'>Prototype</font>" configuration does not earn <a>experience</a> in battles and its modules cannot be changed
es: Un avión en la configuración «<font color='#{1}'>Prototipo</font>» no obtiene <a>experiencia</a> en batallas y no permite el cambio de módulos

# LOBBY_FITTING_PLANE_PROTOTYPE_RULE-3
source: Complete missions assigned to you and receive the aircraft in the <font color='#{1}'>Stock configuration</font>
es: Completa las misiones asignadas y recibe el avión en la <font color='#{1}'>configuración inicial</font>

# LOBBY_FITTING_PLANE_QUEST_DONE_NOW_YOU_CAN_INSTALL_NEW_SPECIAL_STATE
source: Mission complete. Now you can purchase and mount the "Specialist" configuration.
es: Misión completa. Ahora puedes adquirir y montar la configuración «Especialista».

# LOBBY_FITTING_PLANE_QUEST_FOR_FACTORY_NEW_PLANE_STATE
source: Mission to reach the Stock configuration
es: Misión para alcanzar la configuración inicial

# LOBBY_FITTING_PLANE_QUEST_FOR_SPECIAL_PLANE_STATE
source: Mission to reach the "Specialist" configuration
es: Misión para alcanzar la configuración «Especialista»

# LOBBY_FITTING_PLANE_QUEST_IN_PROGRESS
source: Mission in progress
es: Misión en curso

# LOBBY_FITTING_PLANE_READY_FOR_BATTLE_1
source: Ready for battle!
es: ¡Listo para la batalla!

# LOBBY_FITTING_PLANE_READY_FOR_BATTLE_2
source: The aircraft is already in your Hangar and ready for battle!
es: ¡El avión ya está en tu hangar y listo para la batalla!

# LOBBY_FITTING_PLANE_READY_FOR_BATTLE_3
source: The configuration is available in your Hangar. The aircraft is ready for battle!
es: La configuración está disponible en tu avión. ¡El avión está listo para la batalla!

# LOBBY_FITTING_PLANE_SOON_DESCRIPTION
source: Soon, you will be able to purchase <font color='#{1}'>aircraft Prototypes</font> using tokens and without researching them in the Tech Tree. A <font color='#{1}'>Prototype</font> will arrive at your Hangar ready to be immediately tested in battle.
es: Pronto podrás adquirir <font color='#{1}'>prototipos de aviones</font> empleando fichas sin desarrollarlos en el árbol tecnológico. Llegará a tu hangar<font color='#{1}'>un prototipo</font> listo para ser probado en batalla inmediatamente.

# LOBBY_FITTING_PLANE_SPECIAL_PLANE_FEATURES
source: Features of aircraft in the "Specialist" configuration
es: Características del avión con la configuración «Especialista»

# LOBBY_IN_ORDER_TO_REROLL_UPGRADE_EQUIPMENT
source: Reassembly unavailable.<br><font size='6'><br></font>First you need to enhance the equipment.
es: Reensamblaje no disponible.<br><font size='6'><br></font>Primero necesitas mejorar el equipo.

# LOBBY_FITTING_PLANE_SPECIAL_RULE-1
source: Now you can mount more <a>equipment pieces</a> to improve your performance in battle
es: Ahora puedes montar más <a>piezas de equipamiento</a> para mejorar tu rendimiento en batalla

# LOBBY_FITTING_PLANE_SPECIAL_RULE-2
source: Specialists deserve only the best! You can take advantage of <a>Advanced and Ultimate</a> quality equipment
es: ¡Los especialistas se merecen únicamente lo mejor! Ahora puedes aprovecharte de equipamiento de calidad <a>avanzado y definitivo</a>

# LOBBY_FITTING_PLANE_SPECIAL_RULE-3
source: Soon, you will get access to an alternative configuration of the aircraft
es: Pronto tendrás acceso a una configuración alternativa del avión

# LOBBY_FITTING_PLANE_STATE_ELITE_CAPS
source: ELITE STATUS
es: ESTATUS DE ÉLITE

# LOBBY_FITTING_PLANE_STATE_FACTORY_NEW
source: STOCK CONFIGURATION
es: CONFIGURACIÓN INICIAL

# LOBBY_FITTING_PLANE_STATE_PROTOTYPE
source: PROTOTYPE
es: PROTOTIPO

# LOBBY_FITTING_PLANE_STATE_SPECIAL_CAPS
source: SPECIALIST
es: ESPECIALISTA

# LOBBY_FITTING_PLANE_TO_NEXT_STAGE_BUTTON
source: To Next Stage
es: A la siguiente etapa

# LOBBY_FLIGHT_MESSAGE_CHOOSE_PLAYERS_FROM_LIST
source: Select players from the list below
es: Seleccionar jugadores de la lista de abajo

# LOBBY_FLIGHT_MESSAGE_ONE_PLAYER_UNACESSIBLE_MODE
source: Your wingman {player} cannot play in this battle type.<br>Select {mode_name}.
es: Tu compañero de ala {player} no puede jugar en este tipo de batalla.<br>Selecciona {mode_name}.

# LOBBY_FLIGHT_MESSAGE_TWO_PLAYERS_UNACESSIBLE_MODE
source: Your wingmen cannot play in this battle type.<br>Select {mode_name}.
es: Tus compañeros de ala no pueden jugar en este tipo de batalla.<br>Selecciona {mode_name}.

# LOBBY_FLIGHT_OF_VALKYRIES_BANNER_TEXT_1
source: Free skill points
es: Puntos de habilidad libres

# LOBBY_FLIGHT_OF_VALKYRIES_BANNER_TEXT_2
source: Select a female pilot to learn more about her skills.
es: Selecciona una piloto para saber más sobre sus habilidades.

# LOBBY_FLIGHT_OF_VALKYRIES_HEADER
source: Flight of the Valkyries!
es: ¡El vuelo de las valquirias!

# LOBBY_FLIGHT_OF_VALKYRIES_TEXT_1
source: Recruit one of the female pilots for free!
es: ¡Recluta una piloto gratis!

# LOBBY_FLIGHT_OF_VALKYRIES_TEXT_2
source: Receive the other two in exchange for tokens.
es: Recibe las otras dos a cambio de fichas.

# LOBBY_FORWARD-FIRING_WEAPON_HEADER
source: Forward-Firing Offensive Armament
es: Armamento ofensivo de disparo frontal

# LOBBY_FORWARD-GUNS_DISTANCE
source: Optimal Distance
es: Distancia óptima

# LOBBY_FORWARD-GUNS_PURE_DPS
source: Cumulative Damage
es: Daño acumulado

# LOBBY_FOR_EVERY_SKILLS_RESET_YOU_PAY
source: Price for resetting 1 skill:
es: Precio de reiniciar 1 habilidad:

# LOBBY_FOR_EVERY_SKILLS_YOU_PAY
source: Price for returning 1 skill point:
es: Precio de devolver 1 punto de habilidad:

# LOBBY_FREE_EXP
source: Free XP:
es: XP libre:

# LOBBY_FR_BANNER_HEADER
source: Two Exclusive French Aircraft in One Bundle
es: Dos exclusivos aviones franceses en un paquete

# LOBBY_FR_BANNER_TEXT_1
source: + Unique paint scheme and nose art
es: + Esquema de pintura y arte del morro únicos

# LOBBY_FR_BANNER_TEXT_2
source: Two sets of Premium ammunition for the {plane_name1} and {plane_name2} aircraft
es: Dos conjuntos de munición premium para los aviones {plane_name1} y {plane_name2}

# LOBBY_FR_BANNER_TEXT_3
source: Unique paint schemes and nose art for the {plane_name1} and {plane_name2} aircraft
es: Esquema de pintura y arte del morro para los aviones {plane_name1} y {plane_name2}

# LOBBY_FR_BANNER_TEXT_4
source: Brothers in Arms
es: Hermanos de sangre

# LOBBY_FR_BANNER_TIME_LEFT
source: Days to the end of the sale: {days}
es: Días para que finalice la venta: {days}

# LOBBY_FR_BUTTON_BUY
source: Purchase Bundle
es: Comprar paquete

# LOBBY_FR_PACK_PRICE
source: Bundle price:
es: Precio del paquete:

# LOBBY_FR_SELL_PLANE_DESCRIPTION
source: You can sell this aircraft after the special offer expires.
es: Puedes vender este avión después de que finalice la oferta especial.

# LOBBY_FR_WINDOW_TEXT_1
source: Purchase the {plane_name1} and {plane_name2} aircraft using {value}?
es: ¿Comprar los aviones {plane_name1} y {plane_name2} con {value}?

# LOBBY_FUEL_TANKS
source: Fuel tanks
es: Depósitos de combustible

# LOBBY_FUSELAGE_FRAME
source: Fuselage
es: Fuselaje

# LOBBY_GAME_TYPE_DESCRIPTION_AREACONQUEST
source: Combat group's mission: Acquire the required number of resources. Capture and hold sectors to win.
es: Misión del grupo personales: Conseguir los recursos requeridos en la zona de operaciones. Capturar y mantener los sectores para ganar.

# LOBBY_GAME_TYPE_DESCRIPTION_ATTACK_INVASION
source: Attacking group's mission: capture all sectors without losing momentum or destroy all enemy aircraft.
es: Misión del grupo atacante: capturar todos los sectores sin perder la iniciativa o destruir todos los aviones enemigos.

# LOBBY_GAME_TYPE_DESCRIPTION_DEFENCE_INVASION
source: Defending group's mission: prevent the enemy from capturing all sectors or destroy all their aircraft.
es: Misión del grupo defensor: evitar que el enemigo capture todos los sectores o destruir todos sus aviones.

# LOBBY_GAME_TYPE_NAME_AREACONQUEST
source: CONQUEST
es: CONQUISTA

# LOBBY_GAME_TYPE_NAME_INVASION
source: INVASION
es: INVASIÓN

# LOBBY_GAME_TYPE_NAME_WAR_OF_ATTRITION
source: ATTRITION
es: GUERRA DE DESGASTE

# LOBBY_GET_READY
source: Prepare for the operation!
es: ¡Prepárate para la operación!

# LOBBY_GET_READY_CAPS
source: PREPARE FOR THE OPERATION!
es: ¡PREPÁRATE PARA LA OPERACIÓN!

# LOBBY_GIFTS_EVERY_DAY_HEADER
source: Daily Awards
es: Logros diarios

# LOBBY_GIFTS_EVERY_DAY_TEXT
source: Get<br>exclusive prizes!
es: ¡Consigue<br>premios exclusivos!

# LOBBY_GIFTS_EVERY_DAY_TEXT_1
source: You will be rewarded with brand new<br>consumables for completing daily missions.
es: Serás recompensado con nuevos<br>consumibles por completar misiones diarias.

# LOBBY_GIFTS_RECEIVED
source: Gifts received:
es: Regalos recibidos:

# LOBBY_GIFT_RECEIVED
source: Congratulations! Award received.
es: ¡Enhorabuena! Logro recibido.

# LOBBY_GIFT_WINDOW_CONTEXT_ART
source: Decorations:
es: Adornos:

# LOBBY_GIFT_WINDOW_CONTEXT_BELTS
source: Belts:
es: Cintas:

# LOBBY_GIFT_WINDOW_CONTEXT_BOMBS_ROCKETS
source: Bombs and rockets:
es: Bombas y cohetes:

# LOBBY_GIFT_WINDOW_CONTEXT_CAMOS
source: Paint schemes:
es: Esquemas de pintura:

# LOBBY_GIFT_WINDOW_CONTEXT_PLANE
source: Aircraft {plane_name} ({plane_class}, Tier {level_number})
es: Avión {plane_name} ({plane_class}, nivel {level_number})

# LOBBY_GIFT_WINDOW_HEADER
source: Bonus code activated!
es: ¡Código de bonificación activado!

# LOBBY_GIFT_WINDOW_MESSAGE
source: You have received a bonus:
es: Has recibido una bonificación:
