Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_CREW_PROGRESS_OBTAIN_SKILL_POINT_SUSPENDED
source: Skill points receiving is suspended. All experience is spent on proficiency training.
es: Se ha suspendido la recepción de los puntos de habilidad. Toda la experiencia se usa en el entrenamiento de la competencia.

# LOBBY_CREW_PROGRESS_SKILLPOINT_FROZEN
source: Skill points receiving is frozen.
es: Se ha congelado la recepción de los puntos de habilidad.

# LOBBY_CREW_PURCHASE_SKILLS
source: Skills
es: Habilidades

# LOBBY_CREW_RANK_UP
source: The following crew members are promoted:
es: Se ha promocionado a los siguientes tripulantes:

# LOBBY_CREW_RECRUIT
source: Recruit
es: Reclutar

# LOBBY_CREW_RECRUIT_SOLDIER
source: Recruit Pilot
es: Reclutar piloto

# LOBBY_CREW_RESTORE
source: Restore
es: Restaurar

# LOBBY_CREW_RESTORE_AVIATOR
source: Return Pilot
es: Devolver piloto

# LOBBY_CREW_SELECT_RECRUIT_MODE
source: Select recruitment option
es: Selecciona la opción de reclutamiento

# LOBBY_CREW_SELECT_RESET_MODE
source: Select skill reset option
es: Selecciona la opción de reiniciar habilidad

# LOBBY_CREW_SKILL_BEFORE_RESET
source: Skills before reset:
es: Habilidades antes del reinicio:

# LOBBY_CREW_SKILL_PILOT_MASTER
source: Skill cannot be used with this aircraft
es: La habilidad no se puede usar con este avión

# LOBBY_CREW_SKILL_POINT_AFTER_RESET
source: Skill points after reset:
es: Puntos de habilidad tras el reinicio:

# LOBBY_CREW_SPECIALTY_AFTER_QUICKTRAINING
source: Proficiency after quick training:
es: Competencia tras el entrenamiento rápido:

# LOBBY_CREW_SPECIALTY_BEFORE_QUICKTRAINING
source: Proficiency before quick training:
es: Competencia antes del entrenamiento rápido:

# LOBBY_CREW_SPECIALTY_BEFORE_RETRAINING
source: Proficiency before retraining:
es: Competencia antes del reentrenamiento.

# LOBBY_CREW_STATUS_DISMISSED
source: Dismissed
es: Despedido

# LOBBY_CREW_STATUS_RECRUITED
source: Recruited
es: Reclutado

# LOBBY_CREW_SYSTEM_MESSAGE_CREW_BASE_SKILL_FULL
source: {member_name}'s proficiency is trained to:
es: La competencia de {member_name} está entrenada al:

# LOBBY_CREW_SYSTEM_MESSAGE_CREW_BASE_SKILL_GROWTH
source: {member_name}'s proficiency is trained to:
es: La competencia de {member_name} está entrenada al:

# LOBBY_CREW_SYSTEM_MESSAGE_CREW_EXTRA_SKILL_BONUS
source: {member_name} has trained for skill {skill_name}.
es: {member_name} ha entrenado la habilidad {skill_name}.

# LOBBY_CREW_SYSTEM_MESSAGE_CREW_EXTRA_SKILL_GROWTH
source: {member_name} has upgraded skill {skill_name}.
es: {member_name} ha mejorado la habilidad {skill_name}.

# LOBBY_CREW_SYSTEM_MESSAGE_CREW_EXTRA_SKILL_NO_MORE
source: Congratulations! {member_name} has mastered all skills!
es: ¡Felicidades! ¡{member_name} ha dominado todas las habilidades!

# LOBBY_CREW_SYSTEM_MESSAGE_CREW_LEVEL_UP
source: {member_name} is promoted!
es: ¡{member_name} fue promocionado!

# LOBBY_CREW_SYSTEM_MESSAGE_CREW_LEVEL_UPS
source: Several crew members are promoted!
es: ¡Varios miembros de la tripulación fueron promocionados!

# LOBBY_CURRENT_DISCOUNT
source: Current discount:
es: Descuento actual:

# LOBBY_CREW_SYSTEM_MESSAGE_CREW_NEW_EXTRA_SKILL
source: {member_name} can train for a new skill!
es: ¡{member_name} puede entrenar una nueva habilidad!

# LOBBY_DAILY_BONUS
source: Daily reward
es: Recompensa diaria

# LOBBY_DAY
source: day
es: dia

# LOBBY_DB_ALL_TROPHYS_OPENED
source: All supply crates have been opened!
es: ¡Se han abierto todas las cajas de suministros!

# LOBBY_DB_COMPLETE_ALL_QUESTS_DURING_WEEK_TO_RECEIVE_MAIN_TROPHY
source: Complete missions 7 days in a row<br>to receive the main prize!
es: ¡Completa las misiones durante los 7 días seguidos<br>para recibir un premio especial!

# LOBBY_DB_COMPLETE_ONE_EASY_QUEST_EVERY_DAY
source: Complete one simple mission every day
es: Completa una sencilla misión todos los días

# LOBBY_DB_COMPLETE_ONE_EASY_QUEST_EVERY_DAY_FOR_7_DAYS_AND_RECEIVE_UNIQUE_TROPHY
source: After completing missions for {accented_Open}7 days in a row{accented_Close}, you will receive an {gold_Open}Exclusive Supply{gold_Close} as the main prize
es: Después de completar misiones duante {accented_Open}7 dias seguidos {accented_Close}, recibirás un {gold_Open}Suministro Exclusivo{gold_Close} como premio principal

# LOBBY_DB_CONFIRM_WINDOW_HEADER
source: Mission fulfillment
es: Cumplimiento de la mision

# LOBBY_DB_CONFIRM_WINDOW_TEXT
source: Complete missions for the days you missed ({number}) using {value}?
es: Completa misiones para los días que te perdiste ({number}) utilizando {value}?

# LOBBY_DB_CONGRATULATION
source: Excellent job, pilot!
es: ¡Excelente trabajo, piloto!

# LOBBY_DB_CONGRATULATION_WEEKLY_BONUS_RECEIVED
source: You have received all the daily rewards for this week.<br>See you tomorrow!
es: Has recibido todas las recompensas diarias de esta semana..<br>¡Nos vemos mañana!

# LOBBY_DB_DAYS_MISSED
source: Missed days:
es: Días perdidos:

# LOBBY_DB_DAY_NUMBER_UNAVAILABLE_WAIT
source: Day {number} unavailable. Wait for the right day to complete the mission.
es: Día {number} no disponible. Espera el día correcto para completar la misión..

# LOBBY_DB_FIRST_QUEST
source: Enter the game
es: Entrar al juego

# LOBBY_DB_FRIDAY
source: Fri.
es: Viernes

# LOBBY_DB_GREETINGS_PILOT_TEXT_1
source: Greetings, pilot!
es: ¡Saludos, piloto!

# LOBBY_DB_GREETINGS_PILOT_TEXT_2
source: Welcome to {header_Open}World of Warplanes{header_Close}!
es: ¡Bienvenido a {header_Open}World of Warplanes{header_Close}!

# LOBBY_DB_GREETINGS_PILOT_TEXT_3
source: Your first bonus for entering the game is already here.<br>Complete the simple mission to receive the second bonus.
es: Tú primer bono por entrar al juego ya está aquí.<br>Completar la misión simple para recibir el segundo bono.

# LOBBY_DB_MAIN_TROPHY_DELIVERED_IN_SUPPLY_SERVICE
source: The main prize was delivered<br>to the Supply Service!
es: ¡El premio principal fue entregado<br>al servicio de suministro!

# LOBBY_DB_MAIN_TROPHY_RECEIVED
source: You received the main prize!
es: ¡Recibiste el premio principal!

# LOBBY_DB_MISSED_QUESTS_DAYS_COMPLETED
source: Missions for the days you missed ({amount}) completed.
es: Misiones por los días que te perdiste ({amount}) terminado.

# LOBBY_DB_MONDAY
source: Mon.
es: Lunes

# LOBBY_DB_PROGRESS_EVERY_DAY_QUESTS
source: Check out the missions for the week,<br>complete them, and get rewards!
es: ¡Mira las misiones de la semana,<br>completalas, y consigue recompensas!

# LOBBY_DB_PROGRESS_HEADER
source: Daily rewards
es: Recompensas diarias

# LOBBY_DB_SATURDAY
source: Sat.
es: Sabado

# LOBBY_DB_SUNDAY
source: Sun.
es: Domingo

# LOBBY_DB_THURSDAY
source: Thu.
es: Jueves

# LOBBY_DB_TUESDAY
source: Tue.
es: Martes.

# LOBBY_DB_WEDNESDAY
source: Wed.
es: Miercoles

# LOBBY_CREW_SYSTEM_MESSAGE_UNKNOWN_MEMBER_LEVEL_UP
source: Crew member is promoted!
es: ¡Tripulante promocionado!

# LOBBY_CREW_TUTORIAL_WING
source: Training Wing
es: Ala de entrenamiento

# LOBBY_CREW_UNIVERSAL_SKILLS
source: Universal Skills
es: Habilidades universales

# LOBBY_CRIT_DEFENCE
source: Resistance to Damage
es: Resistencia al daño

# LOBBY_CRUISE_SPEED
source: Cruise Speed
es: Velocidad de crucero

# LOBBY_CURRENT_BONUSES
source: Active bonuses:
es: Bonificaciones activas:

# LOBBY_CURRENT_EVENTS_CHECKBOX
source: Display currently active specials.
es: Mostrar las ofertas especiales en activo.

# LOBBY_DEER
source: Reindeer
es: Reno

# LOBBY_DESCRIPTION_BATTLE_POINTS
source: Personal points are converted to <b><font color='#{colorID}'>credits</font></b> at the end of a battle
es: Los puntos personales se convierten en <b><font color='#{colorID}'>créditos</font></b> al final de la batalla

# LOBBY_DIALOG_SERVER_OVERLOADED_MESSAGE
source: Connecting to server...
es: Conectando con el servidor...

# LOBBY_DIRECTIVE
source: Operation order
es: Orden operativa

# LOBBY_DIRECTIVE_CHAIN_BV-P203_1
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>air defense aircraft</font> in any number of battles.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>aviones de defensa aérea</font> en cualquier número de batallas.

# LOBBY_DIRECTIVE_CHAIN_BV-P203_10
source: Destroy at least <font color='#8cc8ff'>{0}</font> enemy <font color='#547899'>heavy fighters</font> in a single battle.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>cazas pesados</font> enemigos en una sola batalla.

# LOBBY_DIRECTIVE_CHAIN_BV-P203_11
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>multirole fighters</font> in any number of battles.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>cazas polivalentes</font> en cualquier número de batallas.

# LOBBY_DIRECTIVE_CHAIN_BV-P203_12
source: Destroy at least <font color='#8cc8ff'>{0}</font> enemy <font color='#547899'>heavy fighters</font> in a single battle.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>cazas pesados</font> enemigos en una sola batalla.

# LOBBY_DIRECTIVE_CHAIN_BV-P203_2
source: Cause at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>HP of damage</font> to ground targets in any number of battles.
es: Infligir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>puntos de daño</font> a objetivos terrestres en cualquier número de batallas.

# LOBBY_DIRECTIVE_CHAIN_BV-P203_3
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>sections of ground targets</font> in any number of victorious battles.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>secciones de objetivos terrestres</font> en cualquier número de batallas victoriosas.

# LOBBY_DIRECTIVE_CHAIN_BV-P203_4
source: Earn the <font color='#547899'>Flying Paladin</font> achievement.
es: Ganar el logro <font color='#547899'>«Placa del paladín»</font>.

# LOBBY_DIRECTIVE_CHAIN_BV-P203_5
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>armored sections of ground targets</font> in a single battle.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>secciones blindadas de objetivos terrestres</font> en una sola batalla.

# LOBBY_DIRECTIVE_CHAIN_BV-P203_6
source: Earn the <font color='#547899'>Flying Guardian</font> achievement.
es: Ganar el logro <font color='#547899'>«Guardián alado»</font>.

# LOBBY_DIRECTIVE_CHAIN_BV-P203_7
source: Win at least <font color='#8cc8ff'>{0}</font> battles.
es: Ganar al menos <font color='#8cc8ff'>{0}</font> batallas.

# LOBBY_DIRECTIVE_CHAIN_BV-P203_8
source: Earn the <font color='#547899'>Winged Legend</font> achievement.
es: Ganar el logro <font color='#547899'>«Leyenda con alas»</font>.

# LOBBY_DIRECTIVE_CHAIN_BV-P203_9
source: Destroy at least<font color='#8cc8ff'>{0}</font> enemy <font color='#547899'>bombers</font> in a single battle.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>bombarderos</font> enemigos en una sola batalla.

# LOBBY_DIRECTIVE_CHAIN_BV-P203_NAME_ORDER
source: Top Secret, Part {order}
es: Alto secreto, parte {order}

# LOBBY_DIRECTIVE_ON_PLANE_LIST
source: For the aircraft:
es: Por el avión:

# LOBBY_DIR_ACTIVATION_ARE_YOU_100_SURE_QM
source: Activate the operation order anyway?
es: ¿Activar la orden operativa de todos modos?

# LOBBY_DIR_ACTIVATION_CONFIRMATION_TEXT_1
source: Activate the operation order for the {aircraft_name}?
es: ¿Activar la orden operativa para el {aircraft_name}?

# LOBBY_DIR_ACTIVATION_CONFIRMATION_TEXT_2
source: If you activate the operation order for the {aircraft_name_1}, your operation order for the {aircraft_name_2} <font color='#e6a82e'>will be withdrawn</font>, and all your progress in its missions will be reset.
es: Si activas la orden operativa para el {aircraft_name_1}, tu orden operativa para el {aircraft_name_2} <font color='#e5a82e'>se retirará</font>, y se reiniciará todo tu progreso en sus misiones.

# LOBBY_DIR_ACTIVATION_CONFIRMATION_TEXT_3
source: You are going to activate the operation order for the {aircraft_name}.
es: Vas a activar la orden operativa para el {aircraft_name}.

# LOBBY_DIR_ACTIVATION_CONFIRMATION_TEXT_4
source: Only one operation order can be activated at a time.
es: Solo se puede activar una orden operativa al mismo tiempo.

# LOBBY_DIR_ACTIVATION_HEADER
source: Activate Operation Order
es: Activar orden operativa

# LOBBY_DIR_ALL_QUESTS_DONE
source: You completed the chain of missions!
es: ¡Has completado la cadena de misiones!

# LOBBY_DIR_FIND
source: Find operation order
es: Encuentra orden operativa

# LOBBY_DIR_QUESTS_FOR_PLANE_ONLY_IV-X_TIER_ALT
source: Operation orders can be completed only on Tier {header_Open}IV+{header_Close} aircraft.
es: Las órdenes operativas solo se pueden completar con aviones de tier {header_Open}IV+{header_Close}.

# LOBBY_DIR_ON_PLANE_CONFIRMATION_TEXT
source: Purchase the operation order for the {aircraft_name} using {price}?
es: ¿Comprar la orden operativa para el {aircraft_name} por {price}?

# LOBBY_DIR_ON_PLANE_HEADER
source: Purchase Operation Order
es: Comprar orden operativa

# LOBBY_DIR_PROLONG_CONFIRMATION_TEXT
source: Extend the operation order for the {aircraft_name} by {time} h using {value}?
es: ¿Extender la orden operativa para el {aircraft_name} durante {time} h por {value}?

# LOBBY_DIR_PROLONG_HEADER
source: Extend Operation Order Time
es: Extender duración de la orden operativa

# LOBBY_DIR_QUESTS_FOR_PLANE_ONLY_IV-X_TIER
source: Operation orders can be executed on Tier <font color='#c5ced9'>IV–X</font> aircraft only.
es: Las órdenes operativas solo se pueden ejecutar en aviones de los niveles <font color='#c5c9d9'>IV a X</font>.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_DO-335_STAGE-1
source: Earn the <font color='#547899'>McCampbell medal</font>.
es: Ganar la <font color='#547899'>medalla McCampbell</font>.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_DO-335_STAGE-2
source: Destroy at least <font color='#{1}'>{0}</font> <font color='#{2}'>aerial targets</font>.
es: Destruir al menos <font color='#{1}'>{0}</font> <font color='#{2}'>objetivos aéreos</font>.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_DO-335_STAGE-3
source: Earn the <font color='#{1}'>McCampbell medal</font>.
es: Ganar la <font color='#{1}'>medalla McCampbell</font>.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_DO-335_STAGE-4
source: Destroy at least <font color='#{1}'>{0}</font> <font color='#{2}'>heavy fighters</font> in a single victorious battle.
es: Destruir al menos <font color='#{1}'>{0}</font> <font color='#{2}'>cazas pesados</font> en una sola batalla victoriosa.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_DO-335_STAGE-5
source: Earn at least <font color='#{1}'>{0}</font> <font color='#{2}'>capture points</font>.
es: Ganar al menos <font color='#{1}'>{0}</font> <font color='#{2}'>puntos de captura</font>.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_DO-335_STAGE-6
source: Earn the <font color='#{1}'>Dominator</font> achievement.
es: Ganar el logro <font color='#{1}'>«Dominador»</font>.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_DO-335_STAGE-7
source: Earn at least <font color='#{1}'>{0}</font> <font color='#{2}'>personal points</font> for causing damage to aerial targets in any number of victorious battles.
es: Ganar al menos <font color='#{1}'>{0}</font> <font color='#{2}'>puntos personales</font> por infligir daño a objetivos aéreos en cualquier número de batallas victoriosas.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_HE-111_STAGE-1
source: Earn at least <font color='#{1}'>{0}</font> <font color='#{2}'>capture points</font> in a single sortie of a victorious battle.
es: Ganar al menos <font color='#{1}'>{0}</font> <font color='#{2}'>puntos de captura</font> en una sola salida de una batalla victoriosa.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_HE-111_STAGE-2
source: Participate in capturing at least <font color='#{1}'>{0}</font> <font color='#{2}'>sectors</font>.
es: Participar en la captura de al menos <font color='#{1}'>{0}</font> <font color='#{2}'>sectores</font>.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_HE-111_STAGE-3
source: Earn the <font color='#547899'>Lang medal</font>.
es: Ganar la <font color='#547899'>medalla Lang</font>.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_HE-111_STAGE-4
source: Cause at least <font color='#{1}'>{0}</font> <font color='#{2}'>HP of damage</font> to aerial targets with turret fire in a single victorious battle.
es: Infligir al menos<font color='#{1}'>{0}</font> <font color='#{2}'>puntos de daño</font> a objetivos aéreos con fuego de torreta en una sola batalla victoriosa.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_HE-111_STAGE-5
source: Destroy at least <font color='#{1}'>{0}</font> <font color='#{2}'>ground targets</font>.
es: Destruir al menos <font color='#{1}'>{0}</font> <font color='#{2}'>objetivos terrestres</font>.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_HS-129_STAGE-1
source: Destroy at least <font color='#{1}'>{0}</font> <font color='#{2}'>ground targets</font> in a single victorious battle.
es: Destruir al menos <font color='#{1}'>{0}</font> <font color='#{2}'>objetivos terrestres</font> en una sola batalla victoriosa.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_HS-129_STAGE-2
source: Destroy at least <font color='#{1}'>{0}</font> <font color='#{2}'>ground targets</font>.
es: Destruir al menos <font color='#{1}'>{0}</font> <font color='#{2}'>objetivos terrestres</font>.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_HS-129_STAGE-3
source: Earn the <font color='#{1}'>Efimov medal</font>.
es: Ganar la <font color='#{1}'>medalla de Efimov</font>.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_HS-129_STAGE-4
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>sections of ground targets</font> in any number of battles.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>secciones de objetivos terrestres</font> en cualquier número de batallas.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_HS-129_STAGE-5
source: Earn at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>capture points</font> in any number of battles.
es: Ganar al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>puntos de captura</font> en cualquier número de batallas.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_JU-86_STAGE-1
source: Destroy at least <font color='#{1}'>{0}</font> <font color='#{2}'>ground targets</font> in a single battle.
es: Destruir al menos <font color='#{1}'>{0}</font> <font color='#{2}'>objetivos terrestres</font> en una sola batalla.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_JU-86_STAGE-2
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>ground targets</font> in any number of battles.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>objetivos terrestres</font> en cualquier número de batallas.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_JU-86_STAGE-3
source: Earn at least <font color='#{1}'>{0}</font> <font color='#{2}'>capture points</font> in a single sortie.
es: Ganar al menos <font color='#{1}'>{0}</font> <font color='#{2}'>puntos de captura</font> en una sola salida.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_JU-86_STAGE-4
source: Destroy at least <font color='#{1}'>{0}</font> <font color='#{2}'>sections of ground targets</font> in a single battle.
es: Destruir al menos <font color='#{1}'>{0}</font> <font color='#{2}'>secciones de objetivos terrestres</font> en una sola batalla.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_JU-86_STAGE-5
source: Destroy at least <font color='#{1}'>{0}</font> <font color='#{2}'>AA guns</font>.
es: Destruir al menos <font color='#{1}'>{0}</font> <font color='#{2}'>cañones AA</font>.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_METEOR_STAGE-1
source: Destroy at least <font color='#{1}'>{0}</font> enemy <font color='#{2}'>fighters</font> in a single victorious battle.
es: Destruir al menos <font color='#{1}'>{0}</font> <font color='#{2}'>cazas</font> enemigos en una sola batalla victoriosa.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_METEOR_STAGE-2
source: Destroy at least <font color='#{1}'>{0}</font> <font color='#{2}'>aerial targets</font> in defense.
es: Destruir al menos <font color='#{1}'>{0}</font> <font color='#{2}'>objetivos aéreos</font> en defensa.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_METEOR_STAGE-3
source: Earn the <font color='#{1}'>Akamatsu medal</font>.
es: Ganar la <font color='#{1}'>medalla de Akamatsu</font>.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_METEOR_STAGE-4
source: Achieve <font color='#{1}'>rank 1 in your combat group</font> in a victorious battle.
es: Lograr <font color='#{1}'>el rango 1 en tu grupo de combate</font> en una batalla victoriosa.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_METEOR_STAGE-5
source: Earn at least <font color='#{1}'>{0}</font> <font color='#{2}'>capture points</font> in any number of victorious battles.
es: Ganar al menos <font color='#{1}'>{0}</font> <font color='#{2}'>puntos de captura</font> en cualquier número de batallas victoriosas.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_METEOR_STAGE-6
source: Destroy at least <font color='#{1}'>{0}</font> <font color='#{2}'>aerial targets</font>.
es: Destruir al menos <font color='#{1}'>{0}</font> <font color='#{2}'>objetivos aéreos</font>.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_VAMPIRE_STAGE-1
source: Destroy at least <font color='#{1}'>{0}</font> <font color='#{2}'>aerial targets</font> in a single victorious battle.
es: Destruir al menos <font color='#{1}'>{0}</font> <font color='#{2}'>objetivos aéreos</font> en una sola batalla victoriosa.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_VAMPIRE_STAGE-2
source: Earn at least <font color='#{1}'>{0}</font> <font color='#{2}'>capture points</font>.
es: Ganar al menos <font color='#{1}'>{0}</font> <font color='#{2}'>puntos de captura</font>.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_VAMPIRE_STAGE-3
source: Earn the <font color='#{1}'>Expert Pilot</font> achievement.
es: Ganar el logro <font color='#{1}'>«Piloto experto»</font>.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_VAMPIRE_STAGE-4
source: Destroy at least <font color='#{1}'>{0}</font> <font color='#{2}'>fighters</font> in a single victorious battle.
es: Destruir al menos <font color='#{1}'>{0}</font> <font color='#{2}'>cazas</font> en una sola batalla victoriosa.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_VAMPIRE_STAGE-5
source: Destroy at least <font color='#{1}'>{0}</font> <font color='#{2}'>enemy aircraft</font>.
es: Destruir al menos <font color='#{1}'>{0}</font> <font color='#{2}'>aviones enemigos</font>.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_VAMPIRE_STAGE-6
source: Earn the <font color='#547899'>Kozhedub medal</font>.
es: Ganar la <font color='#547899'>medalla de Kozhedub</font>.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_VAMPIRE_STAGE-7
source: Destroy at least <font color='#{1}'>{0}</font> <font color='#{2}'>aerial targets</font> in any number of victorious battles.
es: Destruir al menos <font color='#{1}'>{0}</font> <font color='#{2}'>objetivos aéreos</font> en cualquier número de batallas victoriosas.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_VENOM_STAGE-1
source: Destroy at least <font color='#{1}'>{0}</font> <font color='#{2}'>enemy aircraft</font> in a single sortie.
es: Destruir al menos <font color='#{1}'>{0}</font> <font color='#{2}'>aviones enemigos</font> en una sola salida.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_VENOM_STAGE-2
source: Earn at least <font color='#{1}'>{0}</font> <font color='#{2}'>capture points</font>.
es: Ganar al menos <font color='#{1}'>{0}</font> <font color='#{2}'>puntos de captura</font>.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_VENOM_STAGE-3
source: Earn the <font color='#547899'>Winged Legend</font> achievement.
es: Ganar el logro <font color='#547899'>Leyenda con alas</font>.
