Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# OBJECTIVE_REBUILD_EQUIPMENT_COMPLETED
source: <p><font size='27'>{accented_Open}There you go!{accented_Close}</font></p>{smallBreak}<p>By reassembling equipment you can get the bonus characteristic that best fits your aircraft.</p>
es: <p><font size='27'>{accented_Open}¡Aquí tienes!{accented_Close}</font></p>{smallBreak}<p>Reensamblando el equipamiento, puedes conseguir una bonificación en las características que se adapten mejor a tu avión.</p>

# OBJECTIVE_REBUILD_EQUIPMENT_INTRO
source: <p>Aren't happy with the {warning_Open}bonus characteristics{warning_Close} that you got after upgrading equipment? {icon_rebuild}{warning_Open}Reassemble{warning_Close} it and choose another!</p>{bigBreak}<p>Reassembling randomly changes one or more bonus characteristics.</p>
es: <p>¿No estas contento con las {warning_Open}bonificaciones en las características{warning_Close} que has recibido después de mejorar el equipamiento? {icon_rebuild}{warning_Open}¡Reensamblalo{warning_Close} y elige otro!</p>{bigBreak}<p>Reensamblar aleatoriamente cambia una o mas bonificaciones de las características.</p>

# OBJECTIVE_REBUILD_EQUIPMENT_OUTRO
source: <p>To keep a certain bonus characteristic when reassembling, {icon_lock}{warning_Open}freeze{warning_Close} it using tokens. A frozen characteristic will be preserved.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>TIP:</b>{warning_Close} point at the equipment and hold {warning_Open}<b>[LAlt]</b>{warning_Close} to see its best possible stats and the potential set of bonus characteristics.</p>
es: <p>Para mantener una cierta bonificación en una característica cuando estas reensamblando, {icon_lock}{warning_Open}congela la característica{warning_Close} usando tokens. Una característica conegalada se preservará/mantendrá.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>Consejo:</b>{warning_Close} apunte al equipo y sostenga {warning_Open}<b>[LAlt]</b>{warning_Close} para ver sus mejores estadísticas posibles y el conjunto potencial de bonificaciones a las características.</p>

# OBJECTIVE_REBUILD_EQUIPMENT_TASK
source: Reassemble equipment to change its bonus characteristics
es: Reensambla equipamiento para cambiar sus bonificaciones sobre las características

# OBJECTIVE_REBUILD_EQUIPMENT_TITLE
source: Reassemble Equipment
es: Reensambla equipamiento

# OBJECTIVE_REBUILD_EQUIPMENT_TITLE_CAPS
source: REASSEMBLING EQUIPMENT
es: REENSAMBLA EQUIPAMIENTO

# OBJECTIVE_UPGRADE_EQUIPMENT_COMPLETED
source: <p><font size='27'>{accented_Open}The best for the best!{accented_Close}</font></p>{smallBreak}<p>By upgrading equipment, you get additional bonus characteristics and also make it more powerful.</p>
es: <p><font size='27'>{accented_Open}¡Lo mejor para el mejor!{accented_Close}</font></p>{smallBreak}<p>Mejorando el equipamiento, puedes obtener bonificaciones adicionales en las características y también hacerlos poderosos.</p>

# OBJECTIVE_UPGRADE_EQUIPMENT_INTRO
source: <p>Stock equipment from the Store is just the beginning!</p>{bigBreak}<p>{icon_upgrade}{warning_Open}Upgrade your{warning_Close} equipment to get a {warning_Open}powerful bonus characteristic{warning_Close}.</p>
es: <p>¡El equipamiento base de la tienda solo es el principio!</p>{bigBreak}<p>{icon_upgrade}{warning_Open}Mejora tú{warning_Close} equipamiento para obtener {warning_Open}poderosas bonificaciones sobre las características{warning_Close}.</p>

# OBJECTIVE_UPGRADE_EQUIPMENT_OUTRO
source: <p>After a winning battle, the <a href='trophy_team'>Salvage Party</a> collects valuable {warning_Open}materials{warning_Close} needed for upgrading and calibrating equipment.</p>{bigBreak}<p>There are 4 tiers of equipment {warning_Open}quality{warning_Close}:</p>{smallBreak}<p class='indent'>• {accented_Open}Stock{accented_Close} — no bonus characteristics;</p>{smallBreak}<p class='indent'>• {grade1_Open}Improved{grade1_Close} — 1 bonus characteristic;</p>{smallBreak}<p class='indent'>• {grade2_Open}Advanced{grade2_Close} — 2 bonus characteristics;</p>{smallBreak}<p class='indent'>• {grade3_Open}Ultimate{grade3_Close} — 3 bonus characteristics.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>TIP:</b>{warning_Close} bonus characteristics of Advanced and Ultimate equipment only work on aircraft of the Specialist configuration.</p>
es: <p>Despues de ganar una batalla, la <a href='trophy_team'>el Grupo de Salvamento</a> recoge valiosos {warning_Open}materiales{warning_Close} que son necesarios para mejorar y calibrar el equipamiento.</p>{bigBreak}<p>Existen 4 niveles o tier de{warning_Open}calidad{warning_Close} para el equipamiento:</p>{smallBreak}<p class='indent'>• {accented_Open}Base{accented_Close} — no hay bonificaciones en las caracteristicas;</p>{smallBreak}<p class='indent'>• {grade1_Open}Mejorado{grade1_Close} — 1 bonificacion en las caracterisiticas;</p>{smallBreak}<p class='indent'>• {grade2_Open}Avanzado{grade2_Close} — 2 bonificaciones en las caracteristicas characteristics;</p>{smallBreak}<p class='indent'>• {grade3_Open}Ultimate{grade3_Close} — 3 bonificaciones en las caracteristicas.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>Consejo:</b>{warning_Close} las bonificaciones de las características en el equipamiento de calidad Avanzado y Ultimatee solo funcionan en aviones con la configuración Especialista.</p>

# OBJECTIVE_UPGRADE_EQUIPMENT_TASK
source: Upgrade any equipment
es: Actualiza cualquier equipamiento

# OBJECTIVE_UPGRADE_EQUIPMENT_TITLE
source: Enhance Equipment
es: Mejora de equipamiento

# OBJECTIVE_UPGRADE_EQUIPMENT_TITLE_CAPS
source: ENHANCING EQUIPMENT
es: MEJORANDO EL EQUIPAMIENTO

# OBJECTIVE_USE_BOOSTER_COMPLETED
source: <p><font size='27'>{accented_Open}Go to battle armed to the teeth!{accented_Close}</font></p>{smallBreak}<p>When starting a battle with active boosters, you increase your XP and credit earnings.</p>
es: <p><font size='27'>{accented_Open}¡Ve a la batalla armado de dientes!{accented_Close}</font></p>{smallBreak}<p>Cuando empiezas una batalla con potenciadores, incrementas la cantidad de Experiencia y créditos que se consiguen.</p>

# OBJECTIVE_USE_BOOSTER_INTRO
source: <p>To get as much XP and credits as possible for a battle,<br>open the <a href='battle_orders'>Booster window</a> and activate one or several boosters.</p>{bigBreak}<p>For an hour, you will get {warning_Open}super profits{warning_Close}!</p>{bigBreak}<p>{icon_advice_grey}The mission is not mandatory, and it will not prevent you from receiving other missions.</p>
es: <p>Para conseguir mayor cantidad posible de Experiencia y créditos por batalla,<br>abre la ventana de <a href='battle_orders'>Potenciadores </a> y activar uno o varios refuerzos.</p>{bigBreak}<p>¡Por una hora, conseguirás {warning_Open}muchisimos beneficios{warning_Close}!</p>{bigBreak}<p>{icon_advice_grey}La mision no es obligatoria, y no evitará que recibas otras misiones.</p>

# OBJECTIVE_USE_BOOSTER_OUTRO
source: <p>Booster types:</p>{smallBreak}<p class='indent'>• Upgrade Implementation — aircraft experience {exp_Open}<b>+100%</b>{exp_Close} {icon_exp}</p>{smallBreak}<p class='indent'>• Intensive Training — crew experience {exp_mod_Open}<b>+300%</b>{exp_mod_Close} {icon_crew_exp}</p>{smallBreak}<p class='indent'>Air Reconnaissance — Free experience {free_exp_Open}<b>+300%</b>{free_exp_Close} {icon_free_exp}</p>{smallBreak}<p class='indent'>• Procurement System Improvement — credits {credits_Open} <b>+100%</b>{credits_Close} {icon_credits}</p>{bigBreak}<p>Boosters can be purchased using {icon_gold}{gold_Open}Gold{gold_Close} or received as rewards for completing {warning_Open}missions{warning_Close}.</p>{bigBreak}<p>No more than three boosters can be active at the same time.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>TIP:</b>{warning_Close} use boosters together with <a href='buy_premium'>Premium Account</a> to progress as fast as possible.</p>
es: <p>Tipos de Potenciadores:</p>{smallBreak}<p class='indent'>• Mejora de implementación — experiencia para el avión {exp_Open}<b>+100%</b>{exp_Close} {icon_exp}</p>{smallBreak}<p class='indent'>• Entrenamiento intensivo — experiencia para la tripulación {exp_mod_Open}<b>+300%</b>{exp_mod_Close} {icon_crew_exp}</p>{smallBreak}<p class='indent'>Reconocimiento aéreo — experiencia libre {free_exp_Open}<b>+300%</b>{free_exp_Close} {icon_free_exp}</p>{smallBreak}<p class='indent'>• Mejora del sistema de adquisiciones — créditos {credits_Open} <b>+100%</b>{credits_Close} {icon_credits}</p>{bigBreak}<p>Los potenciadores pueden ser comprados usando {icon_gold}{gold_Open}Oro{gold_Close} o pueden ser recibidos como recompensa por completar{warning_Open}misiones{warning_Close}.</p>{bigBreak}<p>No se pueden activar mas de tres potenciadores a la vez o no pueden haber mas de tres potenciadores activos.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>Consejo:</b>{warning_Close} usa potenciadores junto con la <a href='buy_premium'>Cuenta Premium</a> para progresar lo mas rapido posible.</p>

# OBJECTIVE_USE_BOOSTER_TASK
source: Play 3 battles with an active booster
es: Juega 3 batallas con un potenciador activo

# OBJECTIVE_USE_BOOSTER_TITLE
source: Boosters
es: Potenciadores

# OBJECTIVE_USE_BOOSTER_TITLE_CAPS
source: BOOSTERS
es: POTENCIADORES

# OBJECTIVE_USE_CONSUMABLE_COMPLETED
source: <p><font size='27'>{accented_Open}Great!{accented_Close}</font></p>{smallBreak}<p>By using equipment in battle, you make your aircraft tougher and more effective.</p>
es: <p><font size='27'>{accented_Open}¡Genial!{accented_Close}</font></p>{smallBreak}<p>Usar el equipamiento en batalla, hace que tu avión sea mas fuerte y mas efectivo.</p>

# OBJECTIVE_USE_CONSUMABLE_INTRO
source: <p>Does your aircraft catch fire easily? Is the pilot often wounded? </p>{bigBreak}<p>Consumables like {accented_Open}Fire Extinguisher{accented_Close} and {accented_Open}First Aid Dressing Package{accented_Close} allow you to get rid of these nuisances with a single click! Go to the <a href='tab_maintenance'>Hangar → Service</a> tab to install them and then use them in battle.</p>
es: <p>¿Se te incendia el avión facilmente? ¿El piloto a menudo está herido? </p>{bigBreak}<p>¡Los consumibles como el {accented_Open}Extintor{accented_Close} y el {accented_Open}el Botiquín de Primero Auxilios {accented_Close} te permiten deshacerte de estas molestias con un solo clic! Ve a la pestaña <a href='tab_maintenance'>Hangar → Servicio</a> para instalarlos y usarlos dentro de batalla.</p>

# OBJECTIVE_USE_CONSUMABLE_OUTRO
source: <p>You can install {accented_Open}First Aid Dressing Package{accented_Close} or {accented_Open}Fire Extinguisher{accented_Close} in the cockpit, but not both. Choose what you need the most.</p>{bigBreak}<p>This equipment doesn't work on its own. Keep an eye out for {warning_Open}critical situations like{warning_Close} "The pilot is injured!" or "The aircraft is on fire!" and {warning_Open}eliminate it manually{warning_Close} by pressing {warning_Open}<b>[1]</b>{warning_Close}.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>TIP:</b>{warning_Close} The higher the aircraft's tier, the more {warning_Open}slots{warning_Close} it has for consumables. In the {warning_Open}Specialist{warning_Close} configuration, you can install even more consumables.</p>
es: <p>Puedes poner {accented_Open}el Botoquín de Primeros Auxilio{accented_Close} o {accented_Open}el Extintor{accented_Close} en la cabina, pero no los dos a la vez. Elige el que mas necesites.</p>{bigBreak}<p>Este equipamiento no funciona por si solo. Manten los ojos abiertos para las {warning_Open}situaciones críticas como cuando {warning_Close} "¡El piloto esta herido!" o "¡El avión está ardiendo!" y {warning_Open}eliminalo manualmente{warning_Close} pulsando la tecla {warning_Open}<b>[1]</b>{warning_Close}.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>Consejo:</b>{warning_Close} Cuanto mayor sea el tier del avión, más {warning_Open}espacios{warning_Close} habrá para consumibles. En la configuración de {warning_Open}Especialista{warning_Close}, puedes instalar incluso más consumibles.</p>

# OBJECTIVE_USE_CONSUMABLE_TASK
source: Use a {accented_Open}Fire Extinguisher{accented_Close} or {accented_Open}First Aid Dressing Package{accented_Close} in battle
es: Usar un {accented_Open}Extintor{accented_Close} o un {accented_Open}Botiquín de Primeros Auxilios {accented_Close} en batalla.

# OBJECTIVE_USE_CONSUMABLE_TITLE
source: Consumables
es: Consumibles

# OBJECTIVE_USE_CONSUMABLE_TITLE_CAPS
source: CONSUMABLES
es: CONSUMIBLES

# OBJECTIVE_USE_PREMIUM_CONSUMABLE_COMPLETED
source: <p><font size='27'>{accented_Open}Ready for anything!{accented_Close}</font></p>{smallBreak}<p>Premium consumables allow you to achieve much more in battles.</p>
es: <p><font size='27'>{accented_Open}¡Listo para lo que sea!{accented_Close}</font></p>{smallBreak}<p>Los consumibles premium te permiten hacer mucho mas en batalla.</p>

# OBJECTIVE_USE_PREMIUM_CONSUMABLE_INTRO
source: <p>Is your pilot wounded but the {accented_Open}First Aid Dressing Package{accented_Close} is still cooling down? Does the {accented_Open}Universal Ammunition{accented_Close} rarely break the enemy's wings?</p>{bigBreak}<p>For each type of consumable, there is a {warning_Open}more effective Premium option{warning_Close}. Use Premium consumables to maximize your aircraft's <br>efficiency.</p>{bigBreak}<p>{icon_advice_grey}The mission is not mandatory, and it will not prevent you from receiving other missions.</p>
es: <p>¿Está herido tu piloto pero el {accented_Open}Botiquín de Primeros Auxilios{accented_Close} se encuentra todavía en el tiempo de espera para su reutilización? ¿La {accented_Open}Munición Universal{accented_Close} rara vez rompe las alas del enemigo?</p>{bigBreak}<p>Por cada tipo de consumible, hay una {warning_Open}opción Premium más efectiva{warning_Close}. Usa los consumibles premium para maximizar la eficiencia<br>de tu avión.</p>{bigBreak}<p>{icon_advice_grey}La misión no es obligatoria, y no evitará que recibas otras misiones.</p>

# OBJECTIVE_USE_PREMIUM_CONSUMABLE_OUTRO
source: <p>You can {warning_Open}purchase{warning_Close} Premium consumables using {icon_gold}{gold_Open}Gold{gold_Close} or {warning_Open}receive them as a reward{warning_Close} for completing missions.</p>{bigBreak}<p>To install Premium consumables, go to the <a href='tab_maintenance'>Hangar → Service</a> tab.</p>{bigBreak}<p>The consumables you take into battle {warning_Open}are consumed{warning_Close} and resupplied {warning_Open}automatically after battle{warning_Close} (if the {accented_Open}"Resupply automatically"{accented_Close} option is checked).</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>TIP:</b>{warning_Close} take a look at {icon_guide}<a href='current_quests'>the Current missions</a> to see if Premium consumables are available as a reward.</p>
es: <p>Puedes {warning_Open}comprar{warning_Close} consumibles Premium usando {icon_gold}{gold_Open}Oro{gold_Close} o {warning_Open}recibiendolos como recompensa{warning_Close} tras completar ciertas misiones.</p>{bigBreak}<p>Para instalar un consumible Premium, Ve a la pestaña <a href='tab_maintenance'>Hangar → Servicio</a> .</p>{bigBreak}<p>Los consumibles que cojas para la batalla {warning_Open}son consumidos{warning_Close} y reabastecidos {warning_Open}automaticamente despues de la batalla{warning_Close} (esto ocurrirá solo si la opción de {accented_Open}"Reabastecimiento automatico"{accented_Close} esta marcada).</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>Consejo:</b>{warning_Close} echa un vistazo a la {icon_guide}<a href='current_quests'>Mision Actual</a> para ver si los consumibles Premium están disponibles como recompensa.</p>

# OBJECTIVE_USE_PREMIUM_CONSUMABLE_TASK
source: Use {accented_Open}Premium consumables{accented_Close} in 3 battles
es: Utiliza {accented_Open}consumibles Premium{accented_Close} en 3 batallas

# OBJECTIVE_USE_PREMIUM_CONSUMABLE_TITLE
source: Premium consumables
es: Consumibles Premium

# OBJECTIVE_USE_PREMIUM_CONSUMABLE_TITLE_CAPS
source: PREMIUM CONSUMABLES
es: CONSUMIBLES PREMIUM

# OBJECTIVE_WINGMAN_COMPLETED
source: <p><font size='27'>{accented_Open}Synergy in flight!{accented_Close}</font></p>{smallBreak}<p>Flying as a Flight allows two players to fight much more efficiently as they protect and support each other.</p>
es: <p><font size='27'>{accented_Open}¡Sinergia en vuelo!{accented_Close}</font></p>{smallBreak}<p>Volando como Escuadrilla les permite a dos jugadores pelear de una manera mucho mas eficiente mientras se protegen y se dan apoyo mutuamente.</p>

# OBJECTIVE_WINGMAN_INTRO
source: <p>Did you know you could go into battle {warning_Open}together with a friend as a Flight{warning_Close}?</p>{bigBreak}<p>Click {icon_rmb}{warning_Open}<b>[RMB]</b>{warning_Close} on the friend's name in the <a href='contact_list'>Contacts</a> and {icon_squad}{warning_Open}invite them to your Flight{warning_Close}. If you don't have any friends in {accented_Open}World of Warplanes{accented_Close} yet, open the <a href='search_squad'>Search for Flight</a> window, and the game will assign you to a Flight automatically.</p>
es: <p>¿Sabías que puedes ir a la batalla {warning_Open} junto con un amigo como una Escuadrilla {warning_Close}?</p>{bigBreak}<p>Haz clic {icon_rmb}{warning_Open}<b>[RMB]</b>{warning_Close} en los nombres de tus amigos en la lista de <a href='contact_list'>Contactos</a> y {icon_squad}{warning_Open}invitalos a tu Escuadrilla{warning_Close}. Si no tienes todavia ningun amigo en {accented_Open}World of Warplanes{accented_Close}, abre la ventana de <a href='search_squad'>Buscar Escuadrilla</a>, y el juego te asignará ati en una Escuadrilla automaticamente.</p>

# OBJECTIVE_WINGMAN_OUTRO
source: <p>Some game achievements, like {accented_Open}Raptor Duo{accented_Close}, can only be earned in a Flight.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>TIP:</b>{warning_Close} our data shows that a team has a better chance of winning if there's a well-knit Flight in it.</p>
es: <p>Algunos logros del juego, como el{accented_Open}Duo de Raptores{accented_Close}, solo se pueden conseguir en una Escuadrilla.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>Consejo:</b>{warning_Close} nuestros datos muestran que un equipo tienes mas probabilidades de ganar, si existe una buena Escuadrilla que se compenetre muy bien entre ellos.</p>

# OBJECTIVE_WINGMAN_TASK
source: Play a battle in a Flight
es: Juega una batalla en Escuadrilla

# OBJECTIVE_WINGMAN_TITLE
source: Fighting in a Flight
es: Jugando en una Escuadrilla

# OBJECTIVE_WINGMAN_TITLE_CAPS
source: FIGHTING IN A FLIGHT
es: JUGANDO EN UNA ESCUADRILLA
