Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_QUESTS_DAILY_KILL_5_MULTIROLE_DESCRIPTION
source: Destroy 5 enemy multirole fighters in one or several battles.<br>Available in Standard Battle, for aircraft Tier VIII to X.
es: Destruye 5 cazas polivalentes enemigos en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel VIII a X.

# LOBBY_QUESTS_DAILY_KILL_5_MULTIROLE_NAME
source: Armed and Dangerous (Rank 3)
es: Armado y peligroso (Rango 3)

# LOBBY_QUESTS_DAILY_KILL_5_USA_GB_DESCRIPTION
source: Destroy 5 U.S. or U.K. aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier VIII to X.
es: Destruye 5 aviones de EE.UU. o R.U. en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel VIII a X.

# LOBBY_QUESTS_DAILY_KILL_5_USA_GB_NAME
source: Wings and Crowns (Rank 3)
es: Alas y coronas (Rango 3)

# LOBBY_QUESTS_DAILY_KILL_5_USA_JAPAN_DESCRIPTION
source: Destroy 5 U.S. or Japanese aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier VIII to X.
es: Destruye 5 aviones de EE.UU. o Japón en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel VIII a X.

# LOBBY_QUESTS_DAILY_KILL_5_USA_JAPAN_NAME
source: Wings and Suns (Rank 3)
es: Alas y soles (Rango 3)

# LOBBY_QUESTS_DAILY_KILL_5_USSR_GB_DESCRIPTION
source: Destroy 5 U.S.S.R. or U.K. aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier VIII to X.
es: Destruye 5 aviones de la URSS o R.U. en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel VIII a X.

# LOBBY_QUESTS_DAILY_KILL_5_USSR_GB_NAME
source: Stars and Crowns (Rank 3)
es: Estrellas y coronas (Rango 3)

# LOBBY_QUESTS_DAILY_KILL_5_USSR_GERMANY_DESCRIPTION
source: Destroy 5 U.S.S.R. or German aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier VIII to X.
es: Destruye 5 aviones de la URSS o Alemania en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel VIII a X.

# LOBBY_QUESTS_DAILY_KILL_5_USSR_GERMANY_NAME
source: Stars and Crosses (Rank 3)
es: Estrellas y cruces (Rango 3)

# LOBBY_QUESTS_DAILY_KILL_5_USSR_JAPAN_DESCRIPTION
source: Destroy 5 Japanese or U.S.S.R. aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier VIII to X.
es: Destruye 5 aviones de Japón o la URSS en una o varias batallas.<br>Disponible en datallas estándar, para aviones de nivel VIII a X.

# LOBBY_QUESTS_DAILY_KILL_5_USSR_JAPAN_NAME
source: Suns and Stars (Rank 3)
es: Soles y estrellas (Rango 3)

# LOBBY_QUESTS_DAILY_KILL_5_USSR_USA_DESCRIPTION
source: Destroy 5 U.S.S.R. or U.S. aircraft in one or several battles.<br>Available in Standard Battle, for aircraft Tier VIII to X.
es: Destruye 5 aviones de la URSS o EE.UU. en una o varias batallas.<br>Disponible en batallas estándar, para aviones de nivel VIII a X.

# LOBBY_QUESTS_DAILY_KILL_5_USSR_USA_NAME
source: Stars and Wings (Rank 3)
es: Estrellas y alas (Rango 3)

# LOBBY_QUESTS_EVENT_2017_TEXT_1
source: Earn the Ace medal.
es: Obtener la medalla «As».

# LOBBY_QUESTS_EVENT_2017_TEXT_2
source: Assist in destroying an aerial target.
es: Asistir en la destrucción de un objetivo aéreo.

# LOBBY_QUESTS_EVENT_2017_TEXT_3
source: Assist in destroying an aerial target and win the battle.
es: Asistir en la destrucción de un objetivo aéreo y ganar la batalla.

# LOBBY_QUESTS_EVENT_2017_TEXT_4
source: Destroy the required number of bombers and attack aircraft in any number of battles.
es: Destruir el número requerido de bombarderos y aviones de ataque en cualquier número de batallas.

# LOBBY_QUESTS_EVENT_2017_TEXT_5
source: Earn the Marseille medal 3 times.
es: Obtener la medalla «Marsella» tres veces.

# LOBBY_QUESTS_EVENT_2017_TEXT_6
source: Participate in capturing the required number of sectors in a single battle and win the battle.
es: Participar en la captura del número requerido de sectores en una sola batalla y ganar la batalla.

# LOBBY_QUESTS_EVENT_2017_TEXT_7
source: Earn the Lang medal 3 times.
es: Obtener la medalla de Lang tres veces.

# LOBBY_QUESTS_FILTER_ALL_MODES
source: For all modes
es: Para todos los modos

# LOBBY_QUESTS_FREE_XP_EARNED
source: Free Experience earned
es: Experiencia libre conseguida

# LOBBY_QUESTS_GIFT
source: Reward for fulfilling all conditions <font color='#8bbf43'>(received)</font>
es: Recompensa por completar todas las condiciones <font color='#8dbb44'>(recibido)</font>

# LOBBY_QUESTS_GIFT_2
source: Reward for the first medal of the day <font color='#8bbf43'>(received)</font>
es: Recompensa por la primera medalla del día <font color='#8dbb44'>(recibido)</font>

# LOBBY_QUESTS_GROUND_TARGETS_DAMAGED
source: Ground targets damaged
es: Objetivos terrestres dañados

# LOBBY_QUESTS_GROUND_TARGETS_DAMAGE_DEALT
source: Damage caused to ground targets
es: Daño causado a objetivos terrestres

# LOBBY_QUESTS_GROUND_TARGETS_DESTROYED
source: Ground targets destroyed
es: Objetivos terrestres destruidos

# LOBBY_QUESTS_HEADER_EVENT_TASKS
source: Missions for Special "{event}"
es: Misiones por el especial «{event}»

# LOBBY_QUESTS_HEADER_FUTURE_QUEST
source: Upcoming mission
es: Misión siguiente

# LOBBY_QUESTS_HEADER_SORT_BY
source: Sort missions:
es: Ordenar misiones:

# LOBBY_QUESTS_HIDDEN_PREM_BONUS
source: Bonus to XP received in battle
es: Bonificación a la XP recibida en batalla

# LOBBY_QUESTS_COMPLETED
source: Completed:
es: Completadas:

# LOBBY_QUESTS_HIDDEN_PREM_BONUS_EXP
source: 20% bonus to XP is added to all Tier VIII Premium aircraft but has no effect on Free Experience and average experience per battle.
es: El 20 % de bonificación de la XP se añade a todos los aviones premium de nivel VIII pero no tiene efecto en la experiencia libre y la experiencia media por batalla.

# LOBBY_QUESTS_JA_TR_COMPLEX_LEVELS_ONLY
source: Special missions available during the current event can be completed in aircraft of Tier IV to X only.
es: Las misiones especiales disponibles durante el evento actual solo se pueden completar en aviones de nivel IV a X.

# LOBBY_QUESTS_JA_TR_COMPLEX_STANDARD_BATTLE_ONLY
source: Special missions available during the current event can be completed in Standard battles only.
es: Las misiones especiales disponibles durante el evento actual solo se pueden completar en batallas estándar.

# LOBBY_QUESTS_JA_TR_LEVELS_STANDARD_BATTLE
source: Special missions can be completed in Standard battles in aircraft of Tier IV to X only.
es: Las misiones especiales solo se pueden completar en batallas estándar en aviones de nivel IV a X.

# LOBBY_QUESTS_LABEL_AVAILABLE_NUMBER
source: Number of completions:
es: Número de finalizaciones:

# LOBBY_QUESTS_LEVELS_STANDARD_BATTLE
source: These missions can be completed in Standard battles in aircraft of Tier IV to X.
es: Esas misiones se pueden completar en batallas estándar en aviones de nivel IV a X.

# LOBBY_QUESTS_MESSAGE_ALL_COMPLETED
source: Mission fully completed!
es: ¡Misión totalmente completada!

# LOBBY_QUESTS_MESSAGE_AVAILABLE_DAILY
source: Completions available per day:
es: Conclusiones disponibles por día:

# LOBBY_QUESTS_MESSAGE_AVAILABLE_ONCE
source: One-time completion only
es: De una sola conclusión

# LOBBY_QUESTS_MESSAGE_AVAILABLE_UNLIMITED
source: The number of completions is unlimited
es: El número de finalizaciones es ilimitado

# LOBBY_QUESTS_MESSAGE_COMPLETED_NEXT_AFTER
source: Mission completed. Available again in {time}
es: Misión completada. Disponible de nuevo en {time}

# LOBBY_QUESTS_MESSAGE_DAILY_LIMT_EXCEEDED
source: You have completed this mission today
es: Has completado esta misión hoy

# LOBBY_QUESTS_MESSAGE_LINKED_QUEST_NOT_FOR_CURRENT_PLANE
source: The subordinate mission is not available for the selected aircraft
es: La misión subordinada no está disponible para el avión seleccionado

# LOBBY_QUESTS_MESSAGE_LINKED_QUEST_REQUIRED
source: Subordinate missions must be completed first
es: Se tiene que completar primero las misiones subordinadas

# LOBBY_QUESTS_MESSAGE_MAIN_COMPLETED
source: Primary task completed!
es: ¡Tarea primaria completada!

# LOBBY_QUESTS_MESSAGE_NAME_COMPLETED
source: "{name}" mission completed!
es: ¡«{name}» misión completada!

# LOBBY_QUESTS_MESSAGE_NAME_COMPLETED_PERFECTLY
source: "{name}" mission completed with distinction!
es: ¡«{name}» misión completada con distinción!

# LOBBY_QUESTS_MESSAGE_NOT_ALL_CONDITIONS
source: Mission incomplete
es: Misión incompleta

# LOBBY_QUESTS_MESSAGE_NO_NEEDED_PLANE
source: No aircraft of required type in Hangar
es: Sin avión del tipo requerido en el hangar

# LOBBY_QUESTS_MESSAGE_NO_PREMIUM
source: Premium Account is not purchased
es: No se compró cuenta premium

# LOBBY_QUESTS_MESSAGE_PART_OF_EVENT
source: Mission is part of the special "{event}".
es: La misión es parte del especial «{event}».

# LOBBY_QUESTS_MESSAGE_PLANES_CAN_BE_PURCHASED
source: Available for purchase:
es: Disponible para su compra:

# LOBBY_QUESTS_MESSAGE_PLANES_CAN_BE_RESEARCHED
source: Available for research:
es: Disponible para su desarrollo:

# LOBBY_QUESTS_MESSAGE_PLANES_IN_HANGAR
source: Already in Hangar:
es: Ya en el hangar:

# LOBBY_QUESTS_MESSAGE_PLANES_OTHERS
source: Other:
es: Otro:

# LOBBY_QUESTS_MESSAGE_QUESTS_FOR_CURRENT_PLANE
source: Missions for current aircraft: {counter}
es: Misiones para el avión actual: {counter}

# LOBBY_QUESTS_MESSAGE_QUEST_PLANES
source: Required aircraft:
es: Avión requerido:

# LOBBY_QUESTS_MESSAGE_QUEST_WILL_BE_AVAILABLE_IN
source: Mission will be available in {time}
es: La misión estará disponible en {time}

# LOBBY_QUESTS_MESSAGE_REQUIRES_MAPS
source: Mission available for the following maps: {map_types}.
es: Misión disponible para los siguientes mapas: {map_types}.

# LOBBY_QUESTS_MESSAGE_SHOW_QUESTS
source: Display missions:
es: Mostrar misiones:

# LOBBY_QUESTS_MESSAGE_TILL_THE_END
source: Mission expires in
es: La misión expira en

# LOBBY_QUESTS_MESSAGE_TUTORIAL_UNAVAILABLE
source: Lesson unavailable
es: Lección no disponible

# LOBBY_QUESTS_MESSAGE_VIEW_EVENT
source: View Special
es: Ver oferta

# LOBBY_QUESTS_MESSAGE_WILL_BE_AVAILABLE_IN
source: Available in {time}
es: Disponible en {time}

# LOBBY_QUESTS_NAME_PART_ORDER_ROMAN
source: {mission_name}, Part {order_roman}
es: {mission_name}, parte {order_roman}

# LOBBY_QUESTS_NO_QUESTS_FOR_CURRENT_PLANE
source: No missions available for the current aircraft. Select {show_all} to view missions for other aircraft.
es: No hay misiones para el avión actual. Selecciona {show_all} para ver las misiones de otros aviones.

# LOBBY_QUESTS_NY_BUTTON_DETAILED
source: Details
es: Detalles

# LOBBY_QUESTS_NY_DAILY_10_SAUCERS_DESCRIPTION
source: Destroy 10 enemy flying saucers in Snowball Fight mode.
es: Destruye 10 platillos volantes enemigos en el modo lucha con bolas de nieve.

# LOBBY_QUESTS_NY_DAILY_10_SAUCERS_NAME
source: Cosmic Cold
es: Frío cósmico

# LOBBY_QUESTS_NY_DAILY_5_ATTACK_DESCRIPTION
source: Destroy 5 enemy attack aircraft in Standard Battles.
es: Destruye 5 aviones de ataque enemigos en batallas estándar.

# LOBBY_QUESTS_NY_DAILY_5_ATTACK_NAME
source: Fresh Snow
es: Nieve fresca

# LOBBY_QUESTS_NY_DAILY_5_BALLOONS_DESCRIPTION
source: In Snowball Fight mode, destroy 5 New Year's balloons in any number of battles. Balloons are hidden in different locations on the map. They are not marked as targets but can be destroyed by players on either team.
es: En el modo lucha con bolas de nieve, destruye 5 globos de Año Nuevo en cualquier número de batallas. Los globos están ocultos en localizaciones diferentes del mapa. No están marcados como objetivos pero pueden ser destruidos por jugadores de ambos equipos.

# LOBBY_QUESTS_NY_DAILY_5_BALLOONS_NAME
source: Pursuit of Ornaments
es: Búsqueda de adornos

# LOBBY_QUESTS_NY_DAILY_5_FIGHTERS_DESCRIPTION
source: Destroy 5 enemy fighters in Standard Battles.
es: Destruye 5 cazas enemigos en batallas estándar.

# LOBBY_QUESTS_NY_DAILY_5_FIGHTERS_NAME
source: Frosty Air
es: Aire helado

# LOBBY_QUESTS_NY_DAILY_5_GAMES_DESCRIPTION
source: Participate in at least 5 battles in Snowball Fight mode.
es: Participa en al menos 5 batallas en el modo lucha con bolas de nieve.

# LOBBY_QUESTS_NY_DAILY_5_GAMES_NAME
source: Winter Games
es: Juegos de Invierno

# LOBBY_QUESTS_NY_DAILY_5_HEAVY_DESCRIPTION
source: Destroy 5 enemy heavy fighters in Standard Battles.
es: Destruye 5 cazas pesados enemigos en batallas estándar.

# LOBBY_QUESTS_NY_DAILY_5_HEAVY_NAME
source: Giant Snowflakes
es: Copos de nieve gigantes

# LOBBY_QUESTS_NY_DAILY_5_MULTIROLE_DESCRIPTION
source: Destroy 5 enemy multirole fighters in Standard Battles.
es: Destruye 5 cazas polivalentes enemigos en batallas estándar.

# LOBBY_QUESTS_NY_DAILY_5_MULTIROLE_NAME
source: Drop to Zero
es: Caída a cero

# LOBBY_QUESTS_NY_DAILY_5_WINS_DESCRIPTION
source: Win at least 5 battles in Snowball Fight mode.
es: Gana al menos 5 batallas en el modo lucha con bolas de nieve.

# LOBBY_QUESTS_NY_DAILY_5_WINS_NAME
source: Snowy Victory
es: Victoria nevada

# LOBBY_QUESTS_NY_MESSAGE_CATEGORY
source: Holiday missions!
es: ¡Misiones festivas!

# LOBBY_QUESTS_NY_PROGRESS_INDICATOR
source: Holiday missions progress {number1}/{number2}
es: Progreso en misiones festivas {number1}/{number2}

# LOBBY_QUESTS_NY_QUEST_100_SAUCERS_DESCRIPTION
source: Destroy 100 enemy flying saucers in Snowball Fight mode.
es: Destruye 100 platillos volantes enemigos en el modo lucha con bolas de nieve.

# LOBBY_QUESTS_NY_QUEST_100_SAUCERS_NAME
source: Chilly Invasion
es: Invasión del frío

# LOBBY_QUESTS_NY_QUEST_50_COLOURS_DESCRIPTION
source: Participate in 50 Standard Battles or Battles Against Bots flying the aircraft in full festive outfit. A festive outfit includes holiday paint scheme, holiday nose art, and holiday emblem.
es: Participa en 50 batallas estándar o batallas contra bots volando en un avión con un conjunto totalmente festivo. Un conjunto festivo se compone de esquema de pintura festivo, arte del morro festivo y emblema festivo.

# LOBBY_QUESTS_NY_QUEST_50_COLOURS_NAME
source: Festive Outfit
es: Conjunto festivo

# LOBBY_QUESTS_NY_QUEST_50_FIRE_WORK_DESCRIPTION
source: Participate in 50 Standard Battles or Battles Against Bots using the Firework holiday consumable.
es: Participa en 50 batallas estándar o batallas contra bots usando el consumible de vacaciones fuegos artificiales.

# LOBBY_QUESTS_NY_QUEST_50_FIRE_WORK_NAME
source: Grand Illuminations
es: Grandes luces

# LOBBY_QUESTS_NY_QUEST_50_PLUMES_DESCRIPTION
source: Participate in 30 Standard Battles or Battles Against Bots using the Smoke Flare holiday consumable.
es: Participa en 30 batallas estándar o batallas contra bots usando el consumible de vacaciones bengala de humo.

# LOBBY_QUESTS_NY_QUEST_50_PLUMES_NAME
source: Paint the Sky
es: Pinta el cielo

# LOBBY_QUESTS_NY_QUEST_50_SPARKLERS_DESCRIPTION
source: Participate in 30 Standard Battles or Battles Against Bots using the Sparklers holiday consumable.
es: Participa en 30 batallas estándar o batallas contra bots usando el consumible de vacaciones bengalas.

# LOBBY_QUESTS_NY_QUEST_50_SPARKLERS_NAME
source: Sparkly Heavens
es: Cielos brillantes

# LOBBY_QUESTS_NY_QUEST_FIREWORKS_DESCRIPTION
source: Enter a battle on the Lapland map and watch the New Year's fireworks in three different locations. Your aircraft must survive until you see all three fireworks displays. Reference points: geyser field, coastal village, and arch in the glacial gorge.
es: Entra en batalla en el mapa de Laponia y mira los fuegos artificiales de Año Nuevo desde tres puntos diferentes. Tu avión tiene que sobrevivir hasta que veas los tres fuegos artificiales. Puntos de referencia: campo del géiser, pueblo costero, y el arco en la garganta del glacial.

# LOBBY_QUESTS_NY_QUEST_FIREWORKS_NAME
source: Festive Preparations
es: Preparativos festivos

# LOBBY_QUESTS_NY_QUEST_MAIN_DESCRIPTION
source: Complete 30 holiday daily missions to receive the main award!
es: ¡Completa 30 misiones diarias festivas para recibir el premio principal!

# LOBBY_QUESTS_NY_QUEST_MAIN_NAME
source: Happy New Year!
es: ¡Feliz Año Nuevo!

# LOBBY_QUESTS_NY_QUEST_PLANE_DESCRIPTION
source: Win 3 battles flying the required aircraft.
es: Gana 3 batallas volando en el avión requerido.

# LOBBY_QUESTS_NY_QUEST_PLANE_NAME_A6M1
source: Festive Ornaments (A6M1)
es: Ornamentos festivos (A6M1)

# LOBBY_QUESTS_NY_QUEST_PLANE_NAME_BF-109B
source: Festive Ornaments (Bf 109 B)
es: Ornamentos festivos (Bf 109 B)

# LOBBY_QUESTS_NY_QUEST_PLANE_NAME_BLENHEIM-F
source: Festive Ornaments (Blenheim F)
es: Ornamentos festivos (Blenheim F)

# LOBBY_QUESTS_NY_QUEST_PLANE_NAME_BRISTOL-146
source: Festive Ornaments (Bristol Type 146)
es: Ornamentos festivos (Bristol Type 146)

# LOBBY_QUESTS_NY_QUEST_PLANE_NAME_BSH-2
source: Festive Ornaments (BSh-2)
es: Ornamentos festivos (BSh-2)

# LOBBY_QUESTS_NY_QUEST_PLANE_NAME_F2A
source: Festive Ornaments (F2A)
es: Ornamentos festivos (F2A)

# LOBBY_QUESTS_NY_QUEST_PLANE_NAME_HE-112
source: Festive Ornaments (He 112)
es: Ornamentos festivos (He 112)

# LOBBY_QUESTS_NY_QUEST_PLANE_NAME_I-16-24
source: Festive Ornaments (I-16 l.)
es: Ornamentos festivos (I-16 f.)

# LOBBY_QUESTS_NY_QUEST_PLANE_NAME_I-17
source: Festive Ornaments (I-17)
es: Ornamentos festivos (I-17)

# LOBBY_QUESTS_NY_QUEST_PLANE_NAME_P36
source: Festive Ornaments (P-36)
es: Ornamentos festivos (P-36)

# LOBBY_QUESTS_NY_QUEST_WING_COLOURS_DESCRIPTION
source: Assemble or join a Flight and participate in 5 Standard Battles or Battles Against Bots flying the aircraft in full festive outfit. A festive outfit includes holiday paint scheme, holiday nose art, and holiday emblem.
es: Ensambla o ingresa en una escuadrilla y participa en 5 batallas estándar o batallas contra bots volando en aviones con un conjunto totalmente festivo. Un conjunto festivo se compone de esquema de pintura festivo, arte del morro festivo y emblema festivo.

# LOBBY_QUESTS_NY_QUEST_WING_COLOURS_NAME
source: Costume Party
es: Vestido de fiesta

# LOBBY_QUESTS_OPTION_COMPLETED
source: Completed
es: Completadas

# LOBBY_QUESTS_OPTION_SHOW_ALL
source: Display All
es: Mostrar todo

# LOBBY_QUESTS_OPTION_SHOW_ALL_AVAILABLE
source: Available
es: Disponibles

# LOBBY_QUESTS_OPTION_SHOW_BIRTHDAY
source: Anniversary Aircraft
es: Aviones de aniversario

# LOBBY_QUESTS_OPTION_SHOW_COMPLETED
source: Display completed
es: Mostrar completadas

# LOBBY_QUESTS_OPTION_SHOW_CURRENT
source: Current
es: Actuales

# LOBBY_QUESTS_OPTION_SHOW_DIRECTIVE
source: Operation Orders
es: Órdenes operativas

# LOBBY_QUESTS_OPTION_SHOW_FOR_CURRENT_PLANE
source: For aircraft
es: Para el avión

# LOBBY_QUESTS_OPTION_SHOW_FUTURE
source: Upcoming
es: Próximas

# LOBBY_QUESTS_OPTION_SHOW_NY
source: Holiday
es: Festivas

# LOBBY_QUESTS_OPTION_SORT_CONSTANT_FIRST
source: Unlimited first
es: Ilimitadas primero

# LOBBY_QUESTS_OPTION_SORT_DAILY_FIRST
source: Daily first
es: Diarias primero

# LOBBY_QUESTS_OPTION_SORT_SINGLE_FIRST
source: One-time first
es: De una sola vez primero

# LOBBY_QUESTS_PARTLY
source: Partially completed
es: Completado parcialmente

# LOBBY_QUESTS_PART_ORDER_ROMAN
source: Part {order_roman}
es: Parte {order_roman}

# LOBBY_QUESTS_PLANES_DAMAGED
source: Aircraft damaged
es: Aviones dañados

# LOBBY_QUESTS_PLANES_DAMAGE_DEALT
source: Damage caused to aircraft
es: Daño causado a aviones

# LOBBY_QUESTS_PVE_QUEST_01_DESCRIPTION
source: Participate in Battle Against Bots.
es: Participa en batalla contra bots.

# LOBBY_QUESTS_PVE_QUEST_01_NAME
source: Recruit
es: Recluta

# LOBBY_QUESTS_PVE_QUEST_01_SHORT
source: Participate in a battle
es: Participa en una batalla

# LOBBY_QUESTS_PVE_QUEST_02_DESCRIPTION
source: Damage at least 1 enemy ground target in Battles Against Bots.
es: Daña al menos 1 objetivo terrestre enemigo en batallas contra bots.

# LOBBY_QUESTS_PVE_QUEST_02_NAME
source: Adjust Fire!
es: ¡Ajuste de fuego!

# LOBBY_QUESTS_PVE_QUEST_02_SHORT
source: Damage ground target
es: Dañar objetivo terrestre

# LOBBY_QUESTS_PVE_QUEST_03_DESCRIPTION
source: Win 2 Battles Against Bots.
es: Gana 2 batallas contra bots.

# LOBBY_QUESTS_PVE_QUEST_03_NAME
source: Maiden Victories
es: Primeras victorias

# LOBBY_QUESTS_PVE_QUEST_03_SHORT
source: Win 2 battles
es: Gana 2 batallas

# LOBBY_QUESTS_PVE_QUEST_04_DESCRIPTION
source: Damage at least 2 enemy aircraft in Battles Against Bots.
es: Daña al menos 2 aviones enemigos en batallas contra bots.

# LOBBY_QUESTS_PVE_QUEST_04_NAME
source: Marksman
es: Tirador de precisión

# LOBBY_QUESTS_PVE_QUEST_04_SHORT
source: Damage 2 aircraft
es: Daña 2 aviones

# LOBBY_QUESTS_PVE_QUEST_05_DESCRIPTION
source: Destroy 3 enemy aircraft in Battles Against Bots. Completing the mission unlocks more in-game features.
es: Destruye 3 aviones enemigos en batallas contra bots. Completar la misión desbloquea más características del juego.

# LOBBY_QUESTS_PVE_QUEST_05_NAME
source: Expert Hunter
es: Cazador experto

# LOBBY_QUESTS_PVE_QUEST_05_SHORT
source: Destroy 3 aircraft
es: Destruye 3 aviones

# LOBBY_QUESTS_PVE_QUEST_1_DESCRIPTION
source: Destroy a total of 10 enemy aircraft or ground targets in Battles Against Bots. Completing the mission unlocks more in-game features.
es: Destruye un total de 10 aviones enemigos u objetivos terrestres en batallas contra bots. Si completas la misión desbloquearás más características del juego.

# LOBBY_QUESTS_PVE_QUEST_1_NAME
source: Expert Hunter
es: Cazador experto

# LOBBY_QUESTS_PVE_QUEST_2_DESCRIPTION
source: Destroy {killedPlanes} enemy aircraft in Battles Against Bots.
es: Destruye {killedPlanes} aviones enemigos en batallas contra bots.

# LOBBY_QUESTS_PVE_QUEST_2_NAME
source: Air Trophy
es: Trofeo aéreo

# LOBBY_QUESTS_PVE_QUEST_3_DESCRIPTION
source: Destroy {totalAllObjectsDestroyed} enemy ground targets in Battles Against Bots.
es: Destruye {totalAllObjectsDestroyed} objetivos terrestres enemigos en batallas contra bots.

# LOBBY_QUESTS_PVE_QUEST_3_NAME
source: Ground Trophy
es: Trofeo terrestre

# LOBBY_QUESTS_PVE_QUEST_AR65_DESCRIPTION
source: Destroy an enemy Ar 65 to unlock this aircraft in your Hangar.
es: Destruye un Ar 65 enemigo para desbloquear este avión en tu hangar.

# LOBBY_QUESTS_PVE_QUEST_AR65_NAME
source: Capture Ar 65!
es: ¡Captura el Ar 65!

# LOBBY_QUESTS_PVE_QUEST_GOLDFINCH_DESCRIPTION
source: Destroy an enemy Goldfinch to unlock this aircraft in your Hangar.
es: Destruye un Goldfinch enemigo para desbloquear este avión en tu hangar.

# LOBBY_QUESTS_PVE_QUEST_GOLDFINCH_NAME
source: Capture Goldfinch!
es: ¡Captura el Goldfinch!

# LOBBY_QUESTS_PVE_QUEST_I5_DESCRIPTION
source: Destroy an enemy I-5 to unlock this aircraft in your Hangar.
es: Destruye un I-5 enemigo para desbloquear este avión en tu hangar.

# LOBBY_QUESTS_PVE_QUEST_I5_NAME
source: Capture I-5!
es: ¡Captura el I-5!

# LOBBY_QUESTS_PVE_QUEST_P12_DESCRIPTION
source: Destroy an enemy P-12 to unlock this aircraft in your Hangar.
es: Destruye un P-12 enemigo para desbloquear este avión en tu hangar.

# LOBBY_QUESTS_PVE_QUEST_P12_NAME
source: Capture P-12!
es: ¡Captura el P-12!

# LOBBY_QUESTS_PVE_QUEST_TYPE91_DESCRIPTION
source: Destroy an enemy Type-91 to unlock this aircraft in your Hangar.
es: Destruye un Type-91 enemigo para desbloquear este avión en tu hangar.

# LOBBY_QUESTS_PVE_QUEST_TYPE91_NAME
source: Capture Type-91!
es: ¡Captura el Type-91!

# LOBBY_QUESTS_PVP_QUEST_1_DESCRIPTION
source: Participate in 3 Standard Battles. This mission can be completed once only. Completing the mission unlocks all current missions for Standard Battles if they have not been unlocked before.
es: Participa en 3 batallas estándar. Esta misión solamente se puede completar una vez. Completar la misión desbloquea todas las misiones actuales en batallas estándar si no han sido desbloqueadas antes.

# LOBBY_QUESTS_PVP_QUEST_1_NAME
source: On the Battlefront
es: En la línea del frente
