Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_DO335A1_QUESTLINE_HARD_2
source: Earn at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>capture points</font> in a <font color='#{colorNum}'>single</font> <font color='#{colorUnits}'>victorious battle</font>.
es: Conseguir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>puntos de captura</font> en <font color='#{colorNum}'>una sola</font> <font color='#{colorUnits}'>batalla victoriosa</font>.

# LOBBY_DO335A1_QUESTLINE_HARD_3
source: Destroy at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>aerial targets</font> in a <font color='#{colorNum}'>single</font> <font color='#{colorUnits}'>battle</font>.
es: Destruir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>objetivos aéreos</font> en <font color='#{colorNum}'>una sola</font> <font color='#{colorUnits}'>batalla</font>.

# LOBBY_DO335A1_QUESTLINE_HARD_4
source: Participate in capturing at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>sectors</font> in a <font color='#{colorNum}'>single</font> <font color='#{colorUnits}'>battle</font>. Your aircraft must not be destroyed during the battle.
es: Participar en la captura de al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>sectores</font> en <font color='#{colorNum}'>una sola</font> <font color='#{colorUnits}'>batalla</font>. Tu avión no debe ser destruido durante la batalla.

# LOBBY_DO335A1_QUESTLINE_HARD_5
source: Cause at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>HP of damage</font> to aerial targets in a <font color='#{colorNum}'>single</font> <font color='#{colorUnits}'>battle</font> in the <font color='#{colorMode}'>Invasion</font> mode.
es: Causar al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>PV de daño</font> a objetivos aéreos en <font color='#{colorNum}'>una sola</font> <font color='#{colorUnits}'>batalla</font> en el modo <font color='#{colorMode}'>Invasión</font>.

# LOBBY_DO335A1_QUESTLINE_HARD_6
source: Destroy at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>aerial targets</font> in any number of <font color='#{colorUnits}'>victorious battles</font> in the <font color='#{colorMode}'>Invasion</font> mode.
es: Destruir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>objetivos aéreos</font> en cualquier número de <font color='#{colorUnits}'>batallas victoriosas</font> en el modo <font color='#{colorMode}'>Invasión</font>.

# LOBBY_DO335A1_QUESTLINE_HARD_7
source: Earn at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>capture points</font> in a <font color='#{colorNum}'>single</font> <font color='#{colorUnits}'>battle</font> in the <font color='#{colorMode}'>Invasion</font> mode. Your aircraft must not be destroyed during the battle.
es: Conseguir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>puntos de captura</font> en <font color='#{colorNum}'>una sola</font> <font color='#{colorUnits}'>batalla</font> en el modo <font color='#{colorMode}'>Invasión</font>. Tu avión no debe ser destruido durante la batalla.

# LOBBY_DO335A1_QUESTLINE_HARD_8
source: Destroy at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>enemy aircraft</font> using rockets in any number of <font color='#{colorUnits}'>victorious battles</font> in the <font color='#{colorMode}'>Invasion</font> mode.
es: Destruir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>aviones enemigos</font> usando cohetes en cualquier número de <font color='#{colorUnits}'>batallas victoriosas</font> en el modo <font color='#{colorMode}'>Invasión</font>.

# LOBBY_DO335A1_QUESTLINE_HARD_9
source: Earn at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>personal points</font> for destroying enemy aircraft in a <font color='#{colorNum}'>single</font> <font color='#{colorUnits}'>battle</font> in the <font color='#{colorMode}'>Invasion</font> mode. Your aircraft must not be destroyed during the battle.
es: Conseguir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>puntos personales</font> por destruir aviones enemigos en <font color='#{colorNum}'>una sola</font> <font color='#{colorUnits}'>batalla</font> en el modo <font color='#{colorMode}'>Invasión</font>. Tu avión no debe ser destruido durante la batalla.

# LOBBY_DO335A1_QUESTLINE_NAME_1
source: Stage 1: Air Superiority
es: Etapa 1: superioridad aérea

# LOBBY_DO335A1_QUESTLINE_NAME_10
source: Stage 3: Rear Attack
es: Etapa 3: ataque por retaguardia

# LOBBY_DO335A1_QUESTLINE_NAME_11
source: Stage 3: Air Defense Penetration
es: Etapa 3: penetración de la defensa aérea

# LOBBY_DO335A1_QUESTLINE_NAME_12
source: Stage 3: Annihilation
es: Etapa 3: aniquilación

# LOBBY_DO335A1_QUESTLINE_NAME_13
source: Stage 3: Air Strike
es: Etapa 3: ataque aéreo

# LOBBY_DO335A1_QUESTLINE_NAME_14
source: Stage 3: Control Over Territories
es: Etapa 3: control sobre los territorios

# LOBBY_DO335A1_QUESTLINE_NAME_15
source: Final Blow
es: Golpe final

# LOBBY_DO335A1_QUESTLINE_NAME_2
source: Stage 1: Control Over Territories
es: Etapa 1: control sobre los territorios

# LOBBY_DO335A1_QUESTLINE_NAME_3
source: Stage 1: Mopping-Up
es: Etapa 1: limpieza

# LOBBY_DO335A1_QUESTLINE_NAME_4
source: Stage 1: Rear Attack
es: Etapa 1: ataque por retaguardia

# LOBBY_DO335A1_QUESTLINE_NAME_5
source: Stage 2: Fire Whirl
es: Etapa 2: torbellino de fuego

# LOBBY_EQUIPMENT20_NAME_NAVIGATIONRADIO_G0
source: Stock Navigational Radio Equipment
es: Equipo de radio de navegación base

# LOBBY_EQUIPMENT20_NAME_NAVIGATIONRADIO_G1
source: Improved Navigational Radio Equipment
es: Equipo de radio de navegación mejorado

# LOBBY_EQUIPMENT20_NAME_NAVIGATIONRADIO_G2
source: Advanced Navigational Radio Equipment
es: Equipo de radio de navegación avanzado

# LOBBY_EQUIPMENT20_NAME_NAVIGATIONRADIO_G3
source: Ultimate Navigational Radio Equipment
es: Equipo de radio de navegación Ultimate

# LOBBY_DO335A1_QUESTLINE_NAME_6
source: Stage 2: Mopping-Up
es: Etapa 2: limpieza

# LOBBY_DO335A1_QUESTLINE_NAME_7
source: Stage 2: Control Over Territories
es: Etapa 2: control sobre los territorios

# LOBBY_DO335A1_QUESTLINE_NAME_8
source: Stage 2: Direct Hit
es: Etapa 2: impacto directo

# LOBBY_DO335A1_QUESTLINE_NAME_9
source: Stage 2: Air Superiority
es: Etapa 2: superioridad aérea

# LOBBY_DOUBLE_YOUR_TROPHYS
source: Double your Supplies!
es: ¡Duplica tus abastecimientos!

# LOBBY_DUNKIRK_HEADER
source: One of the greatest dramas of World War II
es: Uno de los mayores dramas de la II Guerra Mundial

# LOBBY_DUNKIRK_POSTER_CAPS_TEXT
source: DUNKIRK: LAST STAND
es: DUNKERQUE: ÚLTIMO BASTIÓN

# LOBBY_DUNKIRK_POSTER_SMALL_TEXT
source: Recruit ace pilots of the legendary aircraft<br>and join the key battle of World War II!
es: ¡Recluta ases de los aviones legendarios<br>y únete a la batalla clave de la II Guerra Mundial!

# LOBBY_DURING_EVENT_YOU_CAN_BUY_TROPHYS
source: During the event, Supplies can be purchased in the Store.
es: Durante el evento, los abastecimientos se pueden comprar en la tienda.

# LOBBY_EACH_TROPHY_MAY_CONTAIN_GOOD_PRIZES
source: Each Supply crate contains valuable prizes.
es: Todas las cajas de abastecimiento contienen premios valiosos.

# LOBBY_EQUIPMENT20_NAME_RADIO_TU1_G0
source: Stock Tu-1 Radar
es: Radar base Tu-1

# LOBBY_EQUIPMENT20_NAME_RADIO_TU1_G1
source: Improved Tu-1 Radar
es: Radar mejorado Tu-1

# LOBBY_EQUIPMENT20_NAME_RADIO_TU1_G2
source: Advanced Tu-1 Radar
es: Radar avanzado Tu-1

# LOBBY_EQUIPMENT20_NAME_RADIO_TU1_G3
source: Ultimate Tu-1 Radar
es: Radar Ultimate Tu-1

# LOBBY_EAGLE
source: Eagle
es: Águila

# LOBBY_EARN_TOKENS_OR_BUY_TOKENS
source: You can earn tokens by completing daily missions or <font color='#{colorID}'><a>purchase gold</a></font>.
es: Puedes ganar fichas completando misiones diarias o <font color='#{colorID}'><a>comprar oro</a></font>.

# LOBBY_EASY-HARD_QUEST_COMPLETED_REWARD
source: Congratulations! "{name}" mission complete with distinction!<br><font size='6'><br></font>Award received.
es: ¡Enhorabuena! ¡Se ha completado la misión «{name}» con distinción!<br><font size='6'><br></font>Premio recibido.

# LOBBY_EASY_QUEST_COMPLETED_REWARD
source: Congratulations! "{name}" mission complete!<br><font size='6'><br></font>Award received.
es: ¡Enhorabuena! ¡Se ha completado la misión «{name}»!<br><font size='6'><br></font>Premio recibido.

# LOBBY_ECONOMIC_CONSUMABLE
source: Booster
es: Potenciador

# LOBBY_ECONOMIC_CONSUMABLES
source: Boosters
es: Potenciadores

# LOBBY_EFFECT_FROM_CONSUMABLE_NAME
source: {effect} from consumable "{name}"
es: {effect} del consumible «{name}»

# LOBBY_EFFECT_FROM_EQUIPMENT_NAME
source: {effect} from equipment "{name}"
es: {effect} del equipamiento «{name}»

# LOBBY_EFFECT_FROM_SKILL_NAME
source: {effect} from skill "{name}"
es: {effect} de la habilidad «{name}»

# LOBBY_EMBLEM_LABEL_NY
source: Holiday emblem
es: Emblema festivo

# LOBBY_EMBLEM_TEXT_EXCLUSIVE
source: {ico-warning} Exclusive emblem
es: {ico-warning} Emblema exclusivo

# LOBBY_EQUIPMENT20_GROUP_NAME_AGILITY
source: Increased Maneuverability
es: Maniobrabilidad incrementada

# LOBBY_EQUIPMENT20_GROUP_NAME_ARMOREDCABIN
source: Cockpit Armor
es: Blindaje de la cabina

# LOBBY_EQUIPMENT20_GROUP_NAME_ARMOREDENGINE
source: Engine Armor Protection
es: Blindaje del motor

# LOBBY_EQUIPMENT20_GROUP_NAME_ARMOREDTURRET
source: Turret Armor Protection
es: Blindaje de la torreta

# LOBBY_EQUIPMENT20_GROUP_NAME_BOMBSIGHT
source: Bombsight
es: Mira de bombardeo

# LOBBY_EQUIPMENT20_GROUP_NAME_BURSTGUNS
source: Reinforced Bolt Carriers
es: Marcos reforzados

# LOBBY_EQUIPMENT20_GROUP_NAME_COSMETICS
source: Embellishment
es: Adornos

# LOBBY_EQUIPMENT20_GROUP_NAME_CREWHEAL
source: Crew Healing
es: Curación de la tripulación

# LOBBY_EQUIPMENT20_GROUP_NAME_ECONOMY
source: Increased Income
es: Ingreso aumentado

# LOBBY_EQUIPMENT20_GROUP_NAME_ENGINECOOL
source: Engine Cooling
es: Enfriamiento del motor

# LOBBY_EQUIPMENT20_GROUP_NAME_ENGINEHEAL
source: Engine Restarter
es: Reinicio del motor

# LOBBY_EQUIPMENT20_GROUP_NAME_FIREHEAL
source: Fire Extinguishing
es: Extinción de incendios

# LOBBY_EQUIPMENT20_GROUP_NAME_FIRERESISTANCE
source: Increased Fire Resistance
es: Incremento de la resistencia al fuego

# LOBBY_EQUIPMENT20_GROUP_NAME_FUELINJECTOR
source: Combined Injection/Boost System
es: Sistema combinado de inyección/impulso

# LOBBY_EQUIPMENT20_GROUP_NAME_GSUIT
source: G-Suit
es: Mono antiaceleración

# LOBBY_EQUIPMENT20_GROUP_NAME_GUNCAM
source: Gun Camera
es: Cámara del cañón

# LOBBY_EQUIPMENT20_GROUP_NAME_GUNSAMMO
source: Ammunition
es: Munición

# LOBBY_EQUIPMENT20_GROUP_NAME_HEAVYCOATING
source: Reinforced Skin
es: Recubrimiento reforzado

# LOBBY_EQUIPMENT20_GROUP_NAME_HEAVYGUNS
source: Long Gun Barrels
es: Tubos largos de cañón

# LOBBY_EQUIPMENT20_GROUP_NAME_HEAVYHULL
source: Reinforced Airframe
es: Armazón reforzado

# LOBBY_EQUIPMENT20_GROUP_NAME_HEAVYPAYLOAD
source: Strengthened Hardpoints
es: Pilones reforzados

# LOBBY_EQUIPMENT20_GROUP_NAME_HIOCTANE
source: Improved Fuel
es: Combustible mejorado

# LOBBY_EQUIPMENT20_GROUP_NAME_LIGHTENGINE
source: Lightweight Power Unit
es: Grupo motor ligero

# LOBBY_EQUIPMENT20_GROUP_NAME_LIGHTWINGS
source: Lightweight Wing Frame
es: Armazón alar ligero

# LOBBY_EQUIPMENT20_GROUP_NAME_NITROINJECTOR
source: High-Altitude Boost System
es: Sistema impulsor de gran altitud

# LOBBY_EQUIPMENT20_GROUP_NAME_OPTICALSIGHT
source: Sight
es: Punto de mira

# LOBBY_EQUIPMENT20_GROUP_NAME_PAYLOADAMMO
source: Ammunition
es: Munición

# LOBBY_EQUIPMENT20_GROUP_NAME_POLSIHEDCOATING
source: Polished Skin
es: Recubrimiento pulido

# LOBBY_EQUIPMENT20_GROUP_NAME_ROCKETSIGHT
source: Rocket Sight
es: Mira de cohetes

# LOBBY_EQUIPMENT20_GROUP_NAME_RUDDERHEAL
source: Control Surfaces Repair
es: Reparación de superficies de control

# LOBBY_EQUIPMENT20_GROUP_NAME_SMOOTHPAYLOAD
source: Aerodynamic Pylons
es: Pilones aerodinámicos

# LOBBY_EQUIPMENT20_GROUP_NAME_TURRETSAMMO
source: Ammunition
es: Munición

# LOBBY_EQUIPMENT20_GROUP_NAME_TURRETSERVOS
source: Turret Gun Laying Drive
es: Servo de la torreta artillada

# LOBBY_EQUIPMENT20_GROUP_NAME_TURRETSIGHT
source: Turret Gunsight
es: Mira de la torreta

# LOBBY_EQUIPMENT20_GROUP_NAME_UPRATEDENGINE
source: Uprated Engine
es: Motor sobrepotenciado

# LOBBY_EQUIPMENT20_GROUP_NAME_UPRATEDGUNS
source: Gas-Operated Action
es: Acción operada por gas

# LOBBY_EQUIPMENT20_NAME_AIRCOMPRESSOR_G0
source: Stock High-Pressure Compressor
es: Compresor de alta presión inicial

# LOBBY_EQUIPMENT20_NAME_AIRCOMPRESSOR_G1
source: Improved High-Pressure Compressor
es: Compresor de alta presión mejorado

# LOBBY_EQUIPMENT20_NAME_AIRCOMPRESSOR_G2
source: Advanced High-Pressure Compressor
es: Compresor de alta presión avanzado

# LOBBY_EQUIPMENT20_NAME_AIRCOMPRESSOR_G3
source: Ultimate High-Pressure Compressor
es: Compresor de alta presión definitivo

# LOBBY_EQUIPMENT20_NAME_ARMOREDCABIN_G0
source: Stock Cockpit Armor
es: Blindaje de la cabina inicial

# LOBBY_EQUIPMENT20_NAME_ARMOREDCABIN_G1
source: Improved Cockpit Armor
es: Blindaje de la cabina mejorado

# LOBBY_EQUIPMENT20_NAME_ARMOREDCABIN_G2
source: Advanced Cockpit Armor
es: Blindaje de la cabina avanzado

# LOBBY_EQUIPMENT20_NAME_ARMOREDCABIN_G3
source: Ultimate Cockpit Armor
es: Blindaje de la cabina definitivo

# LOBBY_EQUIPMENT20_NAME_ARMOREDENGINE_G0
source: Stock Engine Armor Protection
es: Blindaje del motor inicial

# LOBBY_EQUIPMENT20_NAME_ARMOREDENGINE_G1
source: Improved Engine Armor Protection
es: Blindaje del motor mejorado

# LOBBY_EQUIPMENT20_NAME_ARMOREDENGINE_G2
source: Advanced Engine Armor Protection
es: Blindaje del motor avanzado

# LOBBY_EQUIPMENT20_NAME_ARMOREDENGINE_G3
source: Ultimate Engine Armor Protection
es: Blindaje del motor definitivo

# LOBBY_EQUIPMENT20_NAME_ARMOREDTURRET_G0
source: Stock Turret Armor Protection
es: Blindaje de la torreta inicial

# LOBBY_EQUIPMENT20_NAME_ARMOREDTURRET_G1
source: Improved Turret Armor Protection
es: Blindaje de la torreta mejorado

# LOBBY_EQUIPMENT20_NAME_ARMOREDTURRET_G2
source: Advanced Turret Armor Protection
es: Blindaje de la torreta avanzado

# LOBBY_EQUIPMENT20_NAME_ARMOREDTURRET_G3
source: Ultimate Turret Armor Protection
es: Blindaje de la torreta definitivo

# LOBBY_EQUIPMENT20_NAME_BOMBSIGHT_G0
source: Stock Bombsight
es: Mira de bombardeo inicial

# LOBBY_EQUIPMENT20_NAME_BOMBSIGHT_G1
source: Improved Bombsight
es: Mira de bombardeo mejorada

# LOBBY_EQUIPMENT20_NAME_BOMBSIGHT_G2
source: Advanced Bombsight
es: Mira de bombardeo avanzada

# LOBBY_EQUIPMENT20_NAME_BOMBSIGHT_G3
source: Ultimate Bombsight
es: Mira de bombardeo definitiva

# LOBBY_EQUIPMENT20_NAME_BURSTGUNS_G0
source: Stock Reinforced Bolt Carriers
es: Marcos reforzados iniciales

# LOBBY_EQUIPMENT20_NAME_BURSTGUNS_G1
source: Improved Reinforced Bolt Carriers
es: Marcos reforzados mejorados

# LOBBY_EQUIPMENT20_NAME_BURSTGUNS_G2
source: Advanced Reinforced Bolt Carriers
es: Marcos reforzados avanzados

# LOBBY_EQUIPMENT20_NAME_BURSTGUNS_G3
source: Ultimate Reinforced Bolt Carriers
es: Marcos reforzados definitivos

# LOBBY_EQUIPMENT20_NAME_FUELINJECTOR_G0
source: Stock Engine Boost Mixture Injection System
es: Inyector de la mezcla del impulsor del motor inicial

# LOBBY_EQUIPMENT20_NAME_FUELINJECTOR_G1
source: Improved Engine Boost Mixture Injection System
es: Inyector de la mezcla del impulsor del motor mejorado

# LOBBY_EQUIPMENT20_NAME_FUELINJECTOR_G2
source: Advanced Engine Boost Mixture Injection System
es: Inyector de la mezcla del impulsor del motor avanzado

# LOBBY_EQUIPMENT20_NAME_FUELINJECTOR_G3
source: Ultimate Engine Boost Mixture Injection System
es: Inyector de la mezcla del impulsor del motor definitivo

# LOBBY_EQUIPMENT20_NAME_GASTURBINE_G0
source: Stock High-Speed Gas Turbine
es: Turbina de gas de alta velocidad inicial

# LOBBY_EQUIPMENT20_NAME_GASTURBINE_G1
source: Improved High-Speed Gas Turbine
es: Turbina de gas de alta velocidad mejorada

# LOBBY_EQUIPMENT20_NAME_GASTURBINE_G2
source: Advanced High-Speed Gas Turbine
es: Turbina de gas de alta velocidad avanzada

# LOBBY_EQUIPMENT20_NAME_GASTURBINE_G3
source: Ultimate High-Speed Gas Turbine
es: Turbina de gas de alta velocidad definitiva

# LOBBY_EQUIPMENT20_NAME_GSUIT_G0
source: Stock G-Suit
es: Mono antiaceleración inicial

# LOBBY_EQUIPMENT20_NAME_GSUIT_G1
source: Improved G-Suit
es: Mono antiaceleración mejorado

# LOBBY_EQUIPMENT20_NAME_GSUIT_G2
source: Advanced G-Suit
es: Mono antiaceleración avanzado

# LOBBY_EQUIPMENT20_NAME_GSUIT_G3
source: Ultimate G-Suit
es: Mono antiaceleración definitivo

# LOBBY_EQUIPMENT20_NAME_GYROSIGHT_G0
source: Stock Gyroscopic Sight
es: Mira giroscópica inicial

# LOBBY_EQUIPMENT20_NAME_GYROSIGHT_G1
source: Improved Gyroscopic Sight
es: Mira giroscópica mejorada

# LOBBY_EQUIPMENT20_NAME_GYROSIGHT_G2
source: Advanced Gyroscopic Sight
es: Mira giroscópica avanzada

# LOBBY_EQUIPMENT20_NAME_GYROSIGHT_G3
source: Ultimate Gyroscopic Sight
es: Mira giroscópica definitiva

# LOBBY_EQUIPMENT20_NAME_HEAVYCOATING_G0
source: Stock Reinforced Skin
es: Recubrimiento reforzado inicial

# LOBBY_EQUIPMENT20_NAME_HEAVYCOATING_G1
source: Improved Reinforced Skin
es: Recubrimiento reforzado mejorado

# LOBBY_EQUIPMENT20_NAME_HEAVYCOATING_G2
source: Advanced Reinforced Skin
es: Recubrimiento reforzado avanzado

# LOBBY_EQUIPMENT20_NAME_HEAVYCOATING_G3
source: Ultimate Reinforced Skin
es: Recubrimiento reforzado definitivo

# LOBBY_EQUIPMENT20_NAME_HEAVYGUNS_G0
source: Stock Long Gun Barrels
es: Tubos largos de cañón iniciales

# LOBBY_EQUIPMENT20_NAME_HEAVYGUNS_G1
source: Improved Long Gun Barrels
es: Tubos largos de cañón mejorados

# LOBBY_EQUIPMENT20_NAME_HEAVYGUNS_G2
source: Advanced Long Gun Barrels
es: Tubos largos de cañón avanzados

# LOBBY_EQUIPMENT20_NAME_HEAVYGUNS_G3
source: Ultimate Long Gun Barrels
es: Tubos largos de cañón definitivos

# LOBBY_EQUIPMENT20_NAME_HEAVYHULL_G0
source: Stock Reinforced Airframe
es: Armazón reforzado inicial

# LOBBY_EQUIPMENT20_NAME_HEAVYHULL_G1
source: Improved Reinforced Airframe
es: Armazón reforzado mejorado

# LOBBY_EQUIPMENT20_NAME_HEAVYHULL_G2
source: Advanced Reinforced Airframe
es: Armazón reforzado avanzado

# LOBBY_EQUIPMENT20_NAME_HEAVYHULL_G3
source: Ultimate Reinforced Airframe
es: Armazón reforzado definitivo

# LOBBY_EQUIPMENT20_NAME_HEAVYPAYLOAD_G0
source: Stock Strengthened Hardpoints
es: Pilones reforzados iniciales

# LOBBY_EQUIPMENT20_NAME_HEAVYPAYLOAD_G1
source: Improved Strengthened Hardpoints
es: Pilones reforzados mejorados

# LOBBY_EQUIPMENT20_NAME_HEAVYPAYLOAD_G2
source: Advanced Strengthened Hardpoints
es: Pilones reforzados avanzados

# LOBBY_EQUIPMENT20_NAME_HEAVYPAYLOAD_G3
source: Ultimate Strengthened Hardpoints
es: Pilones reforzados definitivos

# LOBBY_EQUIPMENT20_NAME_LIGHTENGINE_G0
source: Stock Lightweight Power Unit
es: Grupo motor ligero inicial

# LOBBY_EQUIPMENT20_NAME_LIGHTENGINE_G1
source: Improved Lightweight Power Unit
es: Grupo motor ligero mejorado

# LOBBY_EQUIPMENT20_NAME_LIGHTENGINE_G2
source: Advanced Lightweight Power Unit
es: Grupo motor ligero avanzado

# LOBBY_EQUIPMENT20_NAME_LIGHTENGINE_G3
source: Ultimate Lightweight Power Unit
es: Grupo motor ligero definitivo

# LOBBY_EQUIPMENT20_NAME_LIGHTWINGS_G0
source: Stock Lightweight Wing Frame
es: Armazón alar ligero inicial

# LOBBY_EQUIPMENT20_NAME_LIGHTWINGS_G1
source: Improved Lightweight Wing Frame
es: Armazón alar ligero mejorado

# LOBBY_EQUIPMENT20_NAME_LIGHTWINGS_G2
source: Advanced Lightweight Wing Frame
es: Armazón alar ligero avanzado

# LOBBY_EQUIPMENT20_NAME_LIGHTWINGS_G3
source: Ultimate Lightweight Wing Frame
es: Armazón alar ligero definitivo

# LOBBY_EQUIPMENT20_NAME_NITROINJECTOR_G0
source: Stock Nitrous Oxide Injection System
es: Sistema de inyección de óxido nitroso inicial

# LOBBY_EQUIPMENT20_NAME_NITROINJECTOR_G1
source: Improved Nitrous Oxide Injection System
es: Sistema de inyección de óxido nitroso mejorado

# LOBBY_EQUIPMENT20_NAME_NITROINJECTOR_G2
source: Advanced Nitrous Oxide Injection System
es: Sistema de inyección de óxido nitroso avanzado

# LOBBY_EQUIPMENT20_NAME_NITROINJECTOR_G3
source: Ultimate Nitrous Oxide Injection System
es: Sistema de inyección de óxido nitroso definitivo

# LOBBY_EQUIPMENT20_NAME_OPTICALSIGHT_G0
source: Stock Optical Sight
es: Mira óptica inicial

# LOBBY_EQUIPMENT20_NAME_OPTICALSIGHT_G1
source: Improved Optical Sight
es: Mira óptica mejorada

# LOBBY_EQUIPMENT20_NAME_OPTICALSIGHT_G2
source: Advanced Optical Sight
es: Mira óptica avanzada

# LOBBY_EQUIPMENT20_NAME_OPTICALSIGHT_G3
source: Ultimate Optical Sight
es: Mira óptica definitiva

# LOBBY_EQUIPMENT20_NAME_POLSIHEDCOATING_G0
source: Stock Polished Skin
es: Recubrimiento pulido inicial

# LOBBY_EQUIPMENT20_NAME_POLSIHEDCOATING_G1
source: Improved Polished Skin
es: Recubrimiento pulido mejorado

# LOBBY_EQUIPMENT20_NAME_POLSIHEDCOATING_G2
source: Advanced Polished Skin
es: Recubrimiento pulido avanzado

# LOBBY_EQUIPMENT20_NAME_POLSIHEDCOATING_G3
source: Ultimate Polished Skin
es: Recubrimiento pulido definitivo

# LOBBY_EQUIPMENT20_NAME_REFLECTORSIGHT_G0
source: Stock Collimator Sight
es: Mira colimadora inicial

# LOBBY_EQUIPMENT20_NAME_REFLECTORSIGHT_G1
source: Improved Collimator Sight
es: Mira colimadora mejorada

# LOBBY_EQUIPMENT20_NAME_REFLECTORSIGHT_G2
source: Advanced Collimator Sight
es: Mira colimadora avanzada

# LOBBY_EQUIPMENT20_NAME_REFLECTORSIGHT_G3
source: Ultimate Collimator Sight
es: Mira colimadora definitiva

# LOBBY_EQUIPMENT20_NAME_ROCKETSIGHT_G0
source: Stock Rocket Sight
es: Mira de cohetes inicial

# LOBBY_EQUIPMENT20_NAME_ROCKETSIGHT_G1
source: Improved Rocket Sight
es: Mira de cohetes mejorada

# LOBBY_EQUIPMENT20_NAME_ROCKETSIGHT_G2
source: Advanced Rocket Sight
es: Mira de cohetes avanzada

# LOBBY_EQUIPMENT20_NAME_ROCKETSIGHT_G3
source: Ultimate Rocket Sight
es: Mira de cohetes definitiva

# LOBBY_EQUIPMENT20_NAME_SMOOTHPAYLOAD_G0
source: Stock Aerodynamic Pylons
es: Pilones aerodinámicos iniciales

# LOBBY_EQUIPMENT20_NAME_SMOOTHPAYLOAD_G1
source: Improved Aerodynamic Pylons
es: Pilones aerodinámicos mejorados

# LOBBY_EQUIPMENT20_NAME_SMOOTHPAYLOAD_G2
source: Advanced Aerodynamic Pylons
es: Pilones aerodinámicos avanzados

# LOBBY_EQUIPMENT20_NAME_SMOOTHPAYLOAD_G3
source: Ultimate Aerodynamic Pylons
es: Pilones aerodinámicos definitivos

# LOBBY_EQUIPMENT20_NAME_TURRETSERVOS_G0
source: Stock Turret Gun Laying Drive
es: Servo de la torreta artillada inicial

# LOBBY_EQUIPMENT20_NAME_TURRETSERVOS_G1
source: Improved Turret Gun Laying Drive
es: Servo de la torreta artillada mejorado

# LOBBY_EQUIPMENT20_NAME_TURRETSERVOS_G2
source: Advanced Turret Gun Laying Drive
es: Servo de la torreta artillada avanzado

# LOBBY_EQUIPMENT20_NAME_TURRETSERVOS_G3
source: Ultimate Turret Gun Laying Drive
es: Servo de la torreta artillada definitivo

# LOBBY_EQUIPMENT20_NAME_TURRETSIGHT_G0
source: Stock Turret Gunsight
es: Mira de la torreta inicial

# LOBBY_EQUIPMENT20_NAME_TURRETSIGHT_G1
source: Improved Turret Gunsight
es: Mira de la torreta mejorada

# LOBBY_EQUIPMENT20_NAME_TURRETSIGHT_G2
source: Advanced Turret Gunsight
es: Mira de la torreta avanzada

# LOBBY_EQUIPMENT20_NAME_TURRETSIGHT_G3
source: Ultimate Turret Gunsight
es: Mira de la torreta definitiva

# LOBBY_EQUIPMENT20_NAME_UPRATEDENGINE_G0
source: Stock Uprated Engine
es: Motor sobrepotenciado inicial

# LOBBY_EQUIPMENT20_NAME_UPRATEDENGINE_G1
source: Improved Uprated Engine
es: Motor sobrepotenciado mejorado

# LOBBY_EQUIPMENT20_NAME_UPRATEDENGINE_G2
source: Advanced Uprated Engine
es: Motor sobrepotenciado avanzado

# LOBBY_EQUIPMENT20_NAME_UPRATEDENGINE_G3
source: Ultimate Uprated Engine
es: Motor sobrepotenciado definitivo
