Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_QUEST_DESCRIPTION_PPFT_XP-55_6_2
source: Earn at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>personal points</font> for destroying ground targets in a single battle.
es: Ganar al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>puntos personales</font> por destruir objetivos terrestres en una sola batalla.

# LOBBY_QUEST_DESCRIPTION_PPFT_XP-55_6_3
source: Destroy at least <font color='#8cc8ff'>{0}</font> enemy <font color='#547899'>aircraft</font> in any number of victorious battles.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>aviones</font> enemigos en cualquier número de batallas victoriosas.

# LOBBY_QUEST_DESCRIPTION_PPFT_XP-55_6_4
source: Cause at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>HP of damage</font> to aerial targets in any number of battles.
es: Infligir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>puntos de daño</font> a objetivos aéreos en cualquier número de batallas.

# LOBBY_QUEST_DESCRIPTION_PPFT_XP-55_6_5
source: Earn the <font color='#547899'>Akamatsu medal</font> at least <font color='#8cc8ff'>{0}</font> times.
es: Ganar la <font color='#547899'>medalla de Akamatsu</font> al menos <font color='#8cc8ff'>{0}</font> veces.

# LOBBY_QUEST_DESCRIPTION_SECRET_DIRECTIVE
source: Complete the chain of missions within the allocated time to receive the aircraft.
es: Completa la cadena de misiones dentro del tiempo designado para recibir el avión.

# LOBBY_QUEST_EVENTS_BUTTON_OPEN_LIST
source: View List
es: Ver lista

# LOBBY_QUEST_FOR_ALL_SHORES_1
source: Earn <font color='#{1}'>{0}</font> <font color='#{2}'>personal points</font> in battles during the <font color='#{3}'>Flaming Shores</font> event.
es: Ganar <font color='#{1}'>{0}</font> <font color='#{2}'>puntos personales</font> en batallas durante el evento <font color='#{3}'>Orillas llameantes</font>.

# LOBBY_QUEST_FOR_SPECIAL_PLANE_STATUS
source: <font color='#{1}'>Air defense aircraft</font> or <font color='#{1}'>AA guns</font> destroyed:
es: <font color='#{1}'>Aviones de defensa aérea</font> o <font color='#{1}'>cañones AA</font> destruidos:

# LOBBY_QUEST_HEADER_CURRENT_PLANE
source: Current Aircraft
es: Avión actual

# LOBBY_QUEST_IN_COMPLETED
source: Task completed!
es: ¡Tarea completada!

# LOBBY_QUEST_IN_PROGRESS
source: (In progress)
es: Promedio de puntos personales

# LOBBY_QUEST_N1_FOR_ALL_SHORES_STAGE-1
source: Within a single combat phase of the <font color='#{1}'>Fog of War</font> stage, win at least <font color='#{2}'>{5}</font> battles and earn at least <font color='#{3}'>{6}</font> <font color='#{4}'>personal points</font>.
es: Dentro de una sola fase de combate de la etapa <font color='#{1}'>Niebla de guerra</font>, ganar al menos <font color='#{2}'>{5}</font> batallas y ganar al menos <font color='#{3}'>{6}</font> <font color='#{4}'>puntos personales</font>.

# LOBBY_QUEST_N1_FOR_ALL_SHORES_STAGE-2
source: Within a single combat phase of the <font color='#{1}'>Eagle's Shadow</font> stage, win at least <font color='#{2}'>{5}</font> battles and earn at least <font color='#{3}'>{6}</font> <font color='#{4}'>personal points</font>.
es: Dentro de una sola fase de combate de la etapa <font color='#{1}'>Sombra del águila</font>, ganar al menos <font color='#{2}'>{5}</font> batallas y ganar al menos <font color='#{3}'>{6}</font> <font color='#{4}'>puntos personales</font>.

# LOBBY_QUEST_N1_FOR_ALL_SHORES_STAGE-3
source: Within a single combat phase of the <font color='#{1}'>Broken Wing</font> stage, win at least <font color='#{2}'>{5}</font> battles and earn at least <font color='#{3}'>{6}</font> <font color='#{4}'>personal points</font>.
es: Dentro de una sola fase de combate de la etapa <font color='#{1}'>Ala rota</font>, ganar al menos <font color='#{2}'>{5}</font> batallas y ganar al menos <font color='#{3}'>{6}</font> <font color='#{4}'>puntos personales</font>.

# LOBBY_QUEST_N1_FOR_ALL_SHORES_STAGE-4
source: Within a single combat phase of the <font color='#{1}'>Counterattack</font> stage, win at least <font color='#{2}'>{5}</font> battles and earn at least <font color='#{3}'>{6}</font> <font color='#{4}'>personal points</font>.
es: Dentro de una sola fase de combate de la etapa <font color='#{1}'>Contrataque</font>, ganar al menos <font color='#{2}'>{5}</font> batallas y ganar al menos <font color='#{3}'>{6}</font> <font color='#{4}'>puntos personales</font>.

# LOBBY_QUEST_N2_FOR_ASSAULT_SHORES_STAGE-1
source: Within a single combat phase of the <font color='#{1}'>Fog of War</font> stage, participate in capturing at least <font color='#{2}'>{0}</font> <font color='#{3}'>sectors</font>.
es: Dentro de una sola fase de combate de la etapa <font color='#{1}'>Niebla de guerra</font>, participar en la captura de al menos <font color='#{2}'>{0}</font> <font color='#{3}'>sectores</font>.

# LOBBY_QUEST_N2_FOR_ASSAULT_SHORES_STAGE-2
source: Within a single combat phase of the <font color='#{1}'>Eagle's Shadow</font> stage, participate in capturing at least <font color='#{2}'>{0}</font> <font color='#{3}'>sectors</font>.
es: Dentro de una sola fase de combate de la etapa <font color='#{1}'>Sombra del águila</font>, participar en la captura de al menos <font color='#{2}'>{0}</font> <font color='#{3}'>sectores</font>.

# LOBBY_QUEST_N2_FOR_ASSAULT_SHORES_STAGE-3
source: Within a single combat phase of the <font color='#{1}'>Broken Wing</font> stage, destroy at least <font color='#{2}'>{0}</font> <font color='#{3}'>ground targets</font>.
es: Dentro de una sola fase de combate de la etapa <font color='#{1}'>Ala rota</font>, destruir al menos <font color='#{2}'>{0}</font> <font color='#{3}'>objetivos terrestres</font>.

# LOBBY_QUEST_N2_FOR_ASSAULT_SHORES_STAGE-4
source: Within a single combat phase of the <font color='#{1}'>Counterattack</font> stage, earn <font color='#{2}'>{0}</font> <font color='#{3}'>capture points</font> for destroying ground targets.
es: Dentro de una sola fase de combate de la etapa <font color='#{1}'>Contrataque</font>, ganar <font color='#{2}'>{0}</font> <font color='#{3}'>puntos de captura</font> por destruir objetivos terrestres.

# LOBBY_QUEST_N2_FOR_BOMBER_SHORES_STAGE-1
source: Within a single combat phase of the <font color='#{1}'>Fog of War</font> stage, destroy at least <font color='#{2}'>{0}</font> <font color='#{3}'>ground targets</font>.
es: Dentro de una sola fase de combate de la etapa <font color='#{1}'>Niebla de guerra</font>, destruir al menos <font color='#{2}'>{0}</font> <font color='#{3}'>objetivos terrestres</font>.

# LOBBY_QUEST_N2_FOR_BOMBER_SHORES_STAGE-2
source: Within a single combat phase of the <font color='#{1}'>Eagle's Shadow</font> stage, destroy at least <font color='#{2}'>{0}</font> <font color='#{3}'>sections of ground targets</font>.
es: Dentro de una sola fase de combate de la etapa <font color='#{1}'>Sombra del águila</font>, destruir al menos <font color='#{2}'>{0}</font> <font color='#{3}'>secciones de objetivos terrestres</font>.

# LOBBY_QUEST_N2_FOR_BOMBER_SHORES_STAGE-3
source: Within a single combat phase of the <font color='#{1}'>Broken Wing</font> stage, earn at least <font color='#{2}'>{0}</font> <font color='#{3}'>capture points</font> for destroying ground targets.
es: Dentro de una sola fase de combate de la etapa <font color='#{1}'>Ala rota</font>, ganar al menos <font color='#{2}'>{0}</font> <font color='#{3}'>puntos de captura</font> por destruir objetivos terrestres.

# LOBBY_QUEST_N2_FOR_BOMBER_SHORES_STAGE-4
source: Within a single combat phase of the <font color='#{1}'>Counterattack</font> stage, destroy at least <font color='#{2}'>{0}</font> <font color='#{3}'>sections of ground targets</font>.
es: Dentro de una sola fase de combate de la etapa <font color='#{1}'>Contrataque</font>, destruir al menos <font color='#{2}'>{0}</font> <font color='#{3}'>secciones de objetivos terrestres</font>.

# LOBBY_QUEST_N2_FOR_FIGHTER_SHORES_STAGE-1
source: Within a single combat phase of the <font color='#{1}'>Fog of War</font> stage, destroy at least <font color='#{2}'>{0}</font> <font color='#{3}'>aircraft</font> from the enemy combat group.
es: Dentro de una sola fase de combate de la etapa <font color='#{1}'>Niebla de guerra</font>, destruir al menos <font color='#{2}'>{0}</font> <font color='#{3}'>aviones</font> del grupo de combate enemigo.

# LOBBY_QUEST_N2_FOR_FIGHTER_SHORES_STAGE-2
source: Within a single combat phase of the <font color='#{1}'>Eagle's Shadow</font> stage, destroy at least <font color='#{2}'>{0}</font> <font color='#{3}'>aerial targets</font> while defending sectors.
es: Dentro de una sola fase de combate de la etapa <font color='#{1}'>Sombra del águila</font>, destruir al menos <font color='#{2}'>{0}</font> <font color='#{3}'>objetivos aéreos</font> al defender sectores.

# LOBBY_QUEST_N2_FOR_FIGHTER_SHORES_STAGE-3
source: Within a single combat phase of the <font color='#{1}'>Broken Wing</font> stage, destroy at least <font color='#{2}'>{0}</font> <font color='#{3}'>aircraft</font> from the enemy combat group.
es: Dentro de una sola fase de combate de la etapa <font color='#{1}'>Ala rota</font>, destruir al menos <font color='#{2}'>{0}</font> <font color='#{3}'>aviones</font> del grupo de combate enemigo.

# LOBBY_QUEST_N2_FOR_FIGHTER_SHORES_STAGE-4
source: Within a single combat phase of the <font color='#{1}'>Counterattack</font> stage, destroy at least <font color='#{2}'>{0}</font> <font color='#{3}'>aerial targets</font>.
es: Dentro de una sola fase de combate de la etapa <font color='#{1}'>Contrataque</font>, destruir al menos <font color='#{2}'>{0}</font> <font color='#{3}'>objetivos aéreos</font>.

# LOBBY_QUEST_N2_FOR_HEAVY_SHORES_STAGE-1
source: Within a single combat phase of the <font color='#{1}'>Fog of War</font> stage, destroy at least <font color='#{2}'>{0}</font> <font color='#{3}'>aircraft</font> from the enemy combat group or <font color='#{4}'>strategic bombers</font>.
es: Dentro de una sola fase de combate de la etapa <font color='#{1}'>Niebla de guerra</font>, destruir al menos <font color='#{2}'>{0}</font> <font color='#{3}'>aviones</font> del grupo de combate enemigo o <font color='#{4}'>bombarderos estratégicos</font>.

# LOBBY_QUEST_N2_FOR_HEAVY_SHORES_STAGE-2
source: Within a single combat phase of the <font color='#{1}'>Eagle's Shadow</font> stage, destroy at least <font color='#{2}'>{0}</font> <font color='#{3}'>aerial targets</font>.
es: Dentro de una sola fase de combate de la etapa <font color='#{1}'>Sombra del águila</font>, destruir al menos <font color='#{2}'>{0}</font> <font color='#{3}'>objetivos aéreos</font>.

# LOBBY_QUEST_N2_FOR_HEAVY_SHORES_STAGE-3
source: Within a single combat phase of the <font color='#{1}'>Broken Wing</font> stage, destroy at least <font color='#{2}'>{0}</font> <font color='#{3}'>aircraft</font> from the enemy combat group.
es: Dentro de una sola fase de combate de la etapa <font color='#{1}'>Ala rota</font>, destruir al menos <font color='#{2}'>{0}</font> <font color='#{3}'>aviones</font> del grupo de combate enemigo.

# LOBBY_QUEST_N2_FOR_HEAVY_SHORES_STAGE-4
source: Within a single combat phase of the <font color='#{1}'>Counterattack</font> stage, destroy at least <font color='#{2}'>{0}</font> <font color='#{3}'>strategic bombers</font> or <font color='#{4}'>aerial targets</font> that are flying next to the allied bombers.
es: Dentro de una sola fase de combate de la etapa <font color='#{1}'>Contrataque</font>, destruir al menos<font color='#{2}'>{0}</font> <font color='#{3}'>bombarderos estratégicos</font> u <font color='#{4}'>objetivos aéreos</font> que estén volando junto a los bombarderos aliados.

# LOBBY_QUEST_N2_FOR_NAVY_SHORES_STAGE-1
source: Within a single combat phase of the <font color='#{1}'>Fog of War</font> stage, destroy at least <font color='#{2}'>{0}</font> <font color='#{3}'>aerial targets</font>.
es: Dentro de una sola fase de combate de la etapa <font color='#{1}'>Niebla de guerra</font>, destruir al menos <font color='#{2}'>{0}</font> <font color='#{3}'>objetivos aéreos</font>.

# LOBBY_QUEST_N2_FOR_NAVY_SHORES_STAGE-2
source: Within a single combat phase of the <font color='#{1}'>Eagle's Shadow</font> stage, destroy at least <font color='#{2}'>{0}</font> <font color='#{3}'>aerial targets</font> while attacking sectors.
es: Dentro de una sola fase de combate de la etapa <font color='#{1}'>Sombra del águila</font>, destruir al menos <font color='#{2}'>{0}</font> <font color='#{3}'>objetivos aéreos</font> al atacar sectores.

# LOBBY_QUEST_N2_FOR_NAVY_SHORES_STAGE-3
source: Within a single combat phase of the <font color='#{1}'>Broken Wing</font> stage, destroy at least <font color='#{2}'>{0}</font> <font color='#{3}'>aerial targets</font> or sections of ground targets.
es: Dentro de una sola fase de combate de la etapa <font color='#{1}'>Ala rota</font>, destruir al menos <font color='#{2}'>{0}</font> <font color='#{3}'>objetivos aéreos</font> o secciones de objetivos terrestres.

# LOBBY_QUEST_N2_FOR_NAVY_SHORES_STAGE-4
source: Within a single combat phase of the <font color='#{1}'>Counterattack</font> stage, destroy at least <font color='#{2}'>{0}</font> <font color='#{3}'>AA guns</font> or <font color='#{4}'>strategic bombers</font>.
es: Dentro de una sola fase de combate de la etapa <font color='#{1}'>Contrataque</font>, destruir al menos <font color='#{2}'>{0}</font> <font color='#{3}'>cañones AA</font> o <font color='#{4}'>bombarderos estratégicos</font>.

# LOBBY_QUEST_N3_FOR_ALL_SHORES_STAGE-1
source: Within a single combat phase of the <font color='#{1}'>Fog of War</font> stage, receive the <font color='#{3}'>Ravager</font> achievement by earning <font color='#{2}'>aircraft type grade II</font>.
es: Dentro de una sola fase de combate de la etapa <font color='#{1}'>Niebla de guerra</font>, recibir el logro <font color='#{3}'>«Expoliador»</font> ganando un <font color='#{2}'>grado de avión II</font>.

# LOBBY_QUEST_N3_FOR_ALL_SHORES_STAGE-2
source: Within a single combat phase of the <font color='#{1}'>Eagle's Shadow</font> stage, receive the <font color='#{3}'>Soaring Eagle</font> achievement by earning <font color='#{2}'>aircraft type grade II</font>.
es: Dentro de una sola fase de combate de la etapa <font color='#{1}'>Sombra del águila</font>, recibir el logro <font color='#{3}'>«Águila planeadora»</font> ganando un <font color='#{2}'>grado de avión II</font>.

# LOBBY_QUEST_N3_FOR_ALL_SHORES_STAGE-3
source: Within a single combat phase of the <font color='#{1}'>Broken Wing</font> stage, receive the <font color='#{3}'>Strategist</font> achievement by earning <font color='#{2}'>aircraft type grade II</font>.
es: Dentro de una sola fase de combate de la etapa <font color='#{1}'>Ala rota</font>, recibir el logro <font color='#{3}'>«Estratega»</font> ganando un <font color='#{2}'>grado de avión II</font>.

# LOBBY_QUEST_N3_FOR_ALL_SHORES_STAGE-4
source: Within a single combat phase of the <font color='#{1}'>Counterattack</font> stage, receive the <font color='#{3}'>Rescuer</font> achievement by earning <font color='#{2}'>aircraft type grade II</font>.
es: Dentro de una sola fase de combate de la etapa <font color='#{1}'>Contrataque</font>, recibir el logro <font color='#{3}'>«Rescatador»</font> ganando un <font color='#{2}'>grado de avión II</font>.

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_1_1
source: Vampire F.1's Fuselage, Part 1
es: Fuselaje del Vampire F.1, parte 1

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_1_2
source: Vampire F.1's Fuselage, Part 2
es: Fuselaje del Vampire F.1, parte 2

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_1_3
source: Vampire F.1's Fuselage, Part 3
es: Fuselaje del Vampire F.1, parte 3

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_1_4
source: Vampire F.1's Fuselage, Part 4
es: Fuselaje del Vampire F.1, parte 4

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_1_5
source: Vampire F.1's Fuselage, Part 5
es: Fuselaje del Vampire F.1, parte 5

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_2_1
source: Vampire F.1's Cockpit, Part 1
es: Cabina del Vampire F.1, parte 1

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_2_2
source: Vampire F.1's Cockpit, Part 2
es: Cabina del Vampire F.1, parte 2

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_2_3
source: Vampire F.1's Cockpit, Part 3
es: Cabina del Vampire F.1, parte 3

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_2_4
source: Vampire F.1's Cockpit, Part 4
es: Cabina del Vampire F.1, parte 4

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_2_5
source: Vampire F.1's Cockpit, Part 5
es: Cabina del Vampire F.1, parte 5

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_3_1
source: Vampire F.1's Wings, Part 1
es: Alas del Vampire F.1, parte 1

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_3_2
source: Vampire F.1's Wings, Part 2
es: Alas del Vampire F.1, parte 2

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_3_3
source: Vampire F.1's Wings, Part 3
es: Alas del Vampire F.1, parte 3

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_3_4
source: Vampire F.1's Wings, Part 4
es: Alas del Vampire F.1, parte 4

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_3_5
source: Vampire F.1's Wings, Part 5
es: Alas del Vampire F.1, parte 5

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_4_1
source: Vampire F.1's Landing Gear, Part 1
es: Tren de aterrizaje del Vampire F.1, parte 1

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_4_2
source: Vampire F.1's Landing Gear, Part 2
es: Tren de aterrizaje del Vampire F.1, parte 2

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_4_3
source: Vampire F.1's Landing Gear, Part 3
es: Tren de aterrizaje del Vampire F.1, parte 3

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_4_4
source: Vampire F.1's Landing Gear, Part 4
es: Tren de aterrizaje del Vampire F.1, parte 4

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_4_5
source: Vampire F.1's Landing Gear, Part 5
es: Tren de aterrizaje del Vampire F.1, parte 5

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_5_1
source: Vampire F.1's Engine, Part 1
es: Motor del Vampire F.1, parte 1

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_5_2
source: Vampire F.1's Engine, Part 2
es: Motor del Vampire F.1, parte 2

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_5_3
source: Vampire F.1's Engine, Part 3
es: Motor del Vampire F.1, parte 3

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_5_4
source: Vampire F.1's Engine, Part 4
es: Motor del Vampire F.1, parte 4

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_5_5
source: Vampire F.1's Engine, Part 5
es: Motor del Vampire F.1, parte 5

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_6_1
source: Vampire F.1's Armament, Part 1
es: Armamento del Vampire F.1, parte 1

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_6_2
source: Vampire F.1's Armament, Part 2
es: Armamento del Vampire F.1, parte 2

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_6_3
source: Vampire F.1's Armament, Part 3
es: Armamento del Vampire F.1, parte 3

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_6_4
source: Vampire F.1's Armament, Part 4
es: Armamento del Vampire F.1, parte 4

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_6_5
source: Vampire F.1's Armament, Part 5
es: Armamento del Vampire F.1, parte 5

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_7_1
source: Vampire F.1's Fuel System, Part 1
es: Sistema de combustible del Vampire F.1, parte 1

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_7_2
source: Vampire F.1's Fuel System, Part 2
es: Sistema de combustible del Vampire F.1, parte 2

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_7_3
source: Vampire F.1's Fuel System, Part 3
es: Sistema de combustible del Vampire F.1, parte 3

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_7_4
source: Vampire F.1's Fuel System, Part 4
es: Sistema de combustible del Vampire F.1, parte 4

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_7_5
source: Vampire F.1's Fuel System, Part 5
es: Sistema de combustible del Vampire F.1, parte 5

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_8_1
source: Vampire F.1's Tail, Part 1
es: Cola del Vampire F.1, parte 1

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_8_2
source: Vampire F.1's Tail, Part 2
es: Cola del Vampire F.1, parte 2

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_8_3
source: Vampire F.1's Tail, Part 3
es: Cola del Vampire F.1, parte 3

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_8_4
source: Vampire F.1's Tail, Part 4
es: Cola del Vampire F.1, parte 4

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_8_5
source: Vampire F.1's Tail, Part 5
es: Cola del Vampire F.1, parte 5

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_9_1
source: Vampire F.1's Flight Panel, Part 1
es: Panel de vuelo del Vampire F.1, parte 1

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_9_2
source: Vampire F.1's Flight Panel, Part 2
es: Panel de vuelo del Vampire F.1, parte 2

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_9_3
source: Vampire F.1's Flight Panel, Part 3
es: Panel de vuelo del Vampire F.1, parte 3

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_9_4
source: Vampire F.1's Flight Panel, Part 4
es: Panel de vuelo del Vampire F.1, parte 4

# LOBBY_QUEST_NAME_PPFT_VAMPIRE-F1_9_5
source: Vampire F.1's Flight Panel, Part 5
es: Panel de vuelo del Vampire F.1, parte 5

# LOBBY_QUEST_NAME_PPFT_XP-55_1_1
source: XP-55's Fuselage, Part 1
es: Fuselaje del XP-55, parte 1

# LOBBY_QUEST_NAME_PPFT_XP-55_1_2
source: XP-55's Fuselage, Part 2
es: Fuselaje del XP-55, parte 2

# LOBBY_QUEST_NAME_PPFT_XP-55_1_3
source: XP-55's Fuselage, Part 3
es: Fuselaje del XP-55, parte 3

# LOBBY_QUEST_NAME_PPFT_XP-55_1_4
source: XP-55's Fuselage, Part 4
es: Fuselaje del XP-55, parte 4

# LOBBY_QUEST_NAME_PPFT_XP-55_1_5
source: XP-55's Fuselage, Part 5
es: Fuselaje del XP-55, parte 5

# LOBBY_QUEST_NAME_PPFT_XP-55_2_1
source: XP-55's Cockpit, Part 1
es: Cabina del XP-55, parte 1

# LOBBY_QUEST_NAME_PPFT_XP-55_2_2
source: XP-55's Cockpit, Part 2
es: Cabina del XP-55, parte 2

# LOBBY_QUEST_NAME_PPFT_XP-55_2_3
source: XP-55's Cockpit, Part 3
es: Cabina del XP-55, parte 3

# LOBBY_QUEST_NAME_PPFT_XP-55_2_4
source: XP-55's Cockpit, Part 4
es: Cabina del XP-55, parte 4

# LOBBY_QUEST_NAME_PPFT_XP-55_2_5
source: XP-55's Cockpit, Part 5
es: Cabina del XP-55, parte 5

# LOBBY_QUEST_NAME_PPFT_XP-55_3_1
source: XP-55's Wings, Part 1
es: Alas del XP-55, parte 1

# LOBBY_QUEST_NAME_PPFT_XP-55_3_2
source: XP-55's Wings, Part 2
es: Alas del XP-55, parte 2

# LOBBY_QUEST_NAME_PPFT_XP-55_3_3
source: XP-55's Wings, Part 3
es: Alas del XP-55, parte 3

# LOBBY_QUEST_NAME_PPFT_XP-55_3_4
source: XP-55's Wings, Part 4
es: Alas del XP-55, parte 4

# LOBBY_QUEST_NAME_PPFT_XP-55_3_5
source: XP-55's Wings, Part 5
es: Alas del XP-55, parte 5

# LOBBY_QUEST_NAME_PPFT_XP-55_4_1
source: XP-55's Landing Gear, Part 1
es: Tren de aterrizaje del XP-55, parte 1

# LOBBY_QUEST_NAME_PPFT_XP-55_4_2
source: XP-55's Landing Gear, Part 2
es: Tren de aterrizaje del XP-55, parte 2

# LOBBY_QUEST_NAME_PPFT_XP-55_4_3
source: XP-55's Landing Gear, Part 3
es: Tren de aterrizaje del XP-55, parte 3

# LOBBY_QUEST_NAME_PPFT_XP-55_4_4
source: XP-55's Landing Gear, Part 4
es: Tren de aterrizaje del XP-55, parte 4

# LOBBY_QUEST_NAME_PPFT_XP-55_4_5
source: XP-55's Landing Gear, Part 5
es: Tren de aterrizaje del XP-55, parte 5

# LOBBY_QUEST_NAME_PPFT_XP-55_5_1
source: XP-55's Engine, Part 1
es: Motor del XP-55, parte 1

# LOBBY_QUEST_NAME_PPFT_XP-55_5_2
source: XP-55's Engine, Part 2
es: Motor del XP-55, parte 2

# LOBBY_QUEST_NAME_PPFT_XP-55_5_3
source: XP-55's Engine, Part 3
es: Motor del XP-55, parte 3

# LOBBY_QUEST_NAME_PPFT_XP-55_5_4
source: XP-55's Engine, Part 4
es: Motor del XP-55, parte 4

# LOBBY_QUEST_NAME_PPFT_XP-55_5_5
source: XP-55's Engine, Part 5
es: Motor del XP-55, parte 5

# LOBBY_QUEST_NAME_PPFT_XP-55_6_1
source: XP-55's Armament, Part 1
es: Armamento del XP-55, parte 1

# LOBBY_QUEST_NAME_PPFT_XP-55_6_2
source: XP-55's Armament, Part 2
es: Armamento del XP-55, parte 2

# LOBBY_QUEST_NAME_PPFT_XP-55_6_3
source: XP-55's Armament, Part 3
es: Armamento del XP-55, parte 3

# LOBBY_QUEST_NAME_PPFT_XP-55_6_4
source: XP-55's Armament, Part 4
es: Armamento del XP-55, parte 4

# LOBBY_QUEST_NAME_PPFT_XP-55_6_5
source: XP-55's Armament, Part 5
es: Armamento del XP-55, parte 5

# LOBBY_QUEST_NAME_SECRET_DIRECTIVE
source: Secret operation order
es: Orden operativa secreta

# LOBBY_QUEST_PROGRESS
source: Mission progress
es: Progreso de la misión
