Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_PERSONAL_QUEST_NAME_SHORES_STAGE-4-HEAVY
source: Counterattack: Heavy Fighter
es: Contrataque: caza pesado

# LOBBY_PERSONAL_QUEST_NAME_SHORES_STAGE-4-NAVY
source: Counterattack: Multirole Fighter
es: Contrataque: caza polivalente

# LOBBY_PERSONAL_QUEST_VARIABLE_NAME
source: Personal mission "{variable_name}"
es: Misión personal "{variable_name}"

# LOBBY_PERSONAL_RATING
source: Personal Rating
es: Puntuación personal

# LOBBY_PERSONAL_RATING_COLON
source: Personal Rating:
es: Puntuación personal:

# LOBBY_PERSONAL_RATING_INCREASED
source: "{variable_name}" personal rating increased!
es: ¡Ha aumentado la puntuación personal de "{variable_name}"!

# LOBBY_PERSONAL_RATING_RULE_1
source: Earn personal points to increase personal rating
es: Consigue puntos personales para incrementar la puntuación personal

# LOBBY_PERSONAL_RATING_RULE_2
source: Compare your rating with other players
es: Compara tu puntuación con la de otros jugadores

# LOBBY_PERSONAL_RATING_RULE_3
source: Receive prizes according to your rating position after rating battles are finished
es: Recibe premios de acuerdo a tu posición en la clasificación al final de las batallas para clasificación

# LOBBY_PERSONAL_RATING_UP
source: Personal rating increased!
es: ¡Ha aumentado tu puntuación personal!

# LOBBY_PERSONAL_STAT_CURRENT_PLANE
source: View aircraft statistics
es: Ver estadísticas del avión

# LOBBY_PFT_ACTUAL_DIRECTIVE
source: Special Operation Orders
es: Órdenes operativas especiales

# LOBBY_PFT_ALREADY_IN_HANGAR
source: Already available in the Hangar:
es: Ya disponible en el hangar:

# LOBBY_PFT_AVAILABLE_FOR_RECEIVING
source: Can be received:
es: Disponibles para recibir:

# LOBBY_PFT_BANNER_SMALL_TEXT
source: Exchange your tokens for high-tier aircraft from the Tech Tree!
es: ¡Canjea tus fichas por aviones de niveles altos del árbol tecnológico!

# LOBBY_PFT_BUTTON_DEACTIVATE_DIRECTIVE
source: Deactivate
es: Desactivar

# LOBBY_PFT_BUTTON_GET
source: Claim
es: Reclamar

# LOBBY_PFT_BUTTON_SELL_DIRECTIVE
source: Sell
es: Vender

# LOBBY_PFT_BUTTON_SELL_DIRECTIVE_BIG_WINDOW
source: Sell Operation Order
es: Vender orden operativa

# LOBBY_PFT_BUTTON_SHOW_DIRECTIVE
source: View Operation Order
es: Ver orden operativa

# LOBBY_PFT_BUTTON_SHOW_QUESTS
source: View Missions
es: Ver misiones

# LOBBY_PFT_COMPLETE_SECRET_QUESTS_1
source: You completed the chain of missions!
es: ¡Has completado la cadena de misiones!

# LOBBY_PFT_COMPLETE_SECRET_QUESTS_2
source: Click the "Claim Aircraft" button to receive your well-deserved award.
es: Haz clic en el botón de «Reclamar avión» para recibir tu bien merecida recompensa.

# LOBBY_PFT_CONFIRM_PURCHASE_DIRECTIVE_COST
source: Operation order price:
es: Precio de la orden operativa:

# LOBBY_PFT_CONFIRM_PURCHASE_DIRECTIVE_TEXT
source: Receive the secret operation order?
es: ¿Recibir la orden operativa secreta?

# LOBBY_PFT_CONFRIM_DEACTIVATE_DIRECTIVE_HEADER
source: Deactivate Operation Order
es: Desactivar orden operativa

# LOBBY_PFT_CONFRIM_PURCHASE_DIRECTIVE_HEADER
source: Purchase Operation Order
es: Comprar orden operativa

# LOBBY_PFT_CONFRIM_RECIEVE_PLANE_HEADER
source: Claim Aircraft
es: Reclamar avión

# LOBBY_PFT_CONFRIM_SOLD_DIRECTIVE_HEADER
source: Sell Operation Order
es: Vender orden operativa

# LOBBY_PFT_DEAL_SHOW
source: Offers displayed:
es: Ofertas mostradas:

# LOBBY_PFT_DESCRIPTION_ABOUT_DIR_COMPLETE
source: After you complete the chain of missions, you will receive the aircraft.
es: Cuando completes la cadena de misiones, recibirás el avión.

# LOBBY_PFT_DESCRIPTION_ABOUT_DIR_UNAVAILABLE
source: This operation order is unavailable: you already have this aircraft in your Hangar.
es: Esta orden operativa no está disponible: ya tienes este avión en el hangar.

# LOBBY_PFT_DESCRIPTION_ABOUT_DIR_VANISH
source: If the chain of missions is not completed within the allocated time, the operation order will be removed.
es: Si la cadena de misiones no se completa en el tiempo designado, se eliminará la orden operativa.

# LOBBY_PFT_DETAIL_ABOUT_PLANES
source: Aircraft details:
es: Detalles del avión:

# LOBBY_PFT_DIRECTIVE_STATUS_CANCEL
source: Decline Operation Order
es: Rechazar orden operativa

# LOBBY_PFT_DIRECTIVE_STATUS_COMPLETED
source: Operation order executed
es: Orden operativa ejecutada

# LOBBY_PFT_DIRECTIVE_STATUS_COMPLETED_GET_PLANE
source: Operation order executed.<br>Claim the aircraft.
es: Orden operativa ejecutada.<br>Reclama el avión.

# LOBBY_PFT_DIRECTIVE_STATUS_DELETE
source: Decline Operation Order
es: Rechazar orden operativa

# LOBBY_PFT_DIRECTIVE_STATUS_IN_PROGRESS
source: In progress
es: En progreso

# LOBBY_PFT_DIRECTIVE_STATUS_PLANE_EXPLORED
source: Aircraft already researched
es: Avión ya desarrollado

# LOBBY_PFT_DIRECTIVE_STATUS_RECEIVED
source: Operation order received
es: Orden operativa recibida

# LOBBY_PFT_DIRECTIVE_TILL_COMPLETION
source: Time left:
es: Tiempo restánte:

# LOBBY_PFT_DIR_GENERAL_DESCRIPTION
source: An operation order is a chain of missions that can be completed in battle
es: Una orden operativa es una cadena de misiones que se pueden completar en batalla

# LOBBY_PFT_DIR_THEN_DO_QUEST_AND_GET_FREE_PLANE
source: Complete the chain of missions to receive the aircraft specified in the operation order for free
es: Completa la cadena de misiones para recibir gratis el avión especificado en la orden operativa

# LOBBY_PFT_DO_QUEST_AND_GET_FREE_PLANE
source: Complete the chain of missions to receive the aircraft
es: Completa la cadena de misiones para recibir el avión

# LOBBY_PFT_EVENT_DESCRIPTION_TEXT_1MONTH
source: This week only! Get the best aircraft in the game without doing any research!
es: ¡Solo esta semana! ¡Consigue los mejores aviones del juego sin tener que desarrollarlos!

# LOBBY_PFT_EVENT_DESCRIPTION_TEXT_2MONTH
source: This week only! Get the best aircraft in the game without doing any research!
es: ¡Solo esta semana! ¡Consigue los mejores aviones del juego sin tener que desarrollarlos!

# LOBBY_PFT_EVENT_DESCRIPTION_TEXT_3MONTH
source: This week only! Get the best aircraft in the game without doing any research!
es: ¡Solo esta semana! ¡Consigue los mejores aviones del juego sin tener que desarrollarlos!

# LOBBY_PFT_EVENT_DESCRIPTION_TEXT_4MONTH
source: This week only! Get any Tier IV–IX aircraft without doing any research!
es: ¡Solo esta semana! ¡Consigue cualquier avión de niveles del IV al IX sin tener que desarrollarlos!

# LOBBY_PFT_EVENT_NAME_1MONTH
source: Legendary fighters of World War II
es: Cazas legendarios de la II Guerra Mundial

# LOBBY_PFT_EVENT_NAME_1MONTH_BR
source: Legendary fighters<br>of World War II
es: Cazas legendarios<br>de la II Guerra Mundial

# LOBBY_PFT_EVENT_NAME_2MONTH
source: Legendary heavy fighters of World War II
es: Cazas pesados legendarios de la II Guerra Mundial

# LOBBY_PFT_EVENT_NAME_2MONTH_BR
source: Legendary heavy fighters<br>of World War II
es: Cazas pesados legendarios<br>de la II Guerra Mundial

# LOBBY_PFT_EVENT_NAME_3MONTH
source: Famous attack aircraft
es: Aviones de ataque famosos

# LOBBY_PFT_EVENT_NAME_3MONTH_BR
source: Famous<br>attack aircraft
es: Aviones de ataque<br>famosos

# LOBBY_PFT_EVENT_NAME_4MONTH
source: Operation "Tunnel Effect"
es: Operación «Efecto túnel»

# LOBBY_PFT_GET_DIR_FROM_TROPHY_1
source: Receive operation orders by opening Supply crates during the event
es: Recibe órdenes operativas abriendo cajas de abastecimiento durante el evento

# LOBBY_PFT_GET_DIR_FROM_TROPHY_2
source: Find operation orders in Supply crates
es: Encuentra órdenes operativas en cajas de abastecimiento

# LOBBY_PFT_GET_DIR_FROM_TROPHY_DURING_EVENT_OR_STORE
source: Get operation orders by opening Supplies during the event or purchasing them in the Store
es: Obtén órdenes operativas abriendo abastecimientos durante el evento o comprándolos en la tienda

# LOBBY_PFT_GET_DIR_FROM_TROPHY_OR_STORE
source: Get operation orders in Supplies or the Store
es: Obtén órdenes operativas en los abastecimientos o en la tienda

# LOBBY_PFT_INVENTORY
source: Inventory
es: Inventario

# LOBBY_PFT_INVENTORY_DESCRIPTION_MINI_TEXT_1
source: Exchange tokens for operation orders.
es: Canjea fichas por órdenes operativas.

# LOBBY_PFT_INVENTORY_DESCRIPTION_MINI_TEXT_2
source: Activate the desired operation order
es: Activar la orden operativa deseada

# LOBBY_PFT_INVENTORY_DESCRIPTION_MINI_TEXT_3
source: Complete the chain of missions to receive the aircraft!
es: ¡Completa la cadena de misiones para recibir el avión!

# LOBBY_PFT_INVENTORY_EMPTY_TEXT_1
source: Your Inventory is currently empty.
es: En estos momentos tu inventario está vacío.

# LOBBY_PFT_INVENTORY_EMPTY_TEXT_2
source: You can exchange tokens for operation orders in the Store.
es: Puedes canjear fichas por órdenes operativas en la tienda.

# LOBBY_PFT_INVENTORY_RECEIVED_DIRECTIVES
source: Received operation orders
es: Órdenes operativas recibidas

# LOBBY_PFT_LOWER_DIRECTIVE_PRICE
source: Operation order prices start from:
es: Los precios de las órdenes operativas comienzan a partir de:

# LOBBY_PFT_LTO_TEXT_1
source: Seize your chance!
es: ¡Atrapa tu oportunidad!

# LOBBY_PFT_LTO_TEXT_2
source: Time left:
es: Tiempo restánte:

# LOBBY_PFT_L_4
source: Any Tier IV aircraft
es: Cualquier avión de nivel IV

# LOBBY_PFT_L_5
source: Any Tier V aircraft
es: Cualquier avión de nivel V

# LOBBY_PFT_L_6
source: Any Tier VI aircraft
es: Cualquier avión de nivel VI

# LOBBY_PFT_L_7
source: Any Tier VII aircraft
es: Cualquier avión de nivel VII

# LOBBY_PFT_L_8
source: Any Tier VIII aircraft
es: Cualquier avión de nivel VIII

# LOBBY_PFT_L_9
source: Any Tier IX aircraft
es: Cualquier avión de nivel IX

# LOBBY_PFT_NOT_ENOUGH_SPACE_IN_HANGAR
source: No empty slot in the Hangar. Purchase a slot to receive an aircraft upon executing an operation order.
es: No hay más espacios disponibles en el hangar. Compra un espacio para recibir un avión al ejecutar una orden operativa.

# LOBBY_PFT_N_GB_L_4_5
source: Any U.K. Tier IV–V aircraft
es: Cualquier avión británico de nivel IV y V

# LOBBY_PFT_N_GB_L_5_6
source: Any U.K. Tier V–VI aircraft
es: Cualquier avión británico de nivel V y VI

# LOBBY_PFT_N_GB_L_6_7
source: Any U.K. Tier VI–VII aircraft
es: Cualquier avión británico de nivel VI y VII

# LOBBY_PFT_N_GB_L_7_8
source: Any U.K. Tier VII–VIII aircraft
es: Cualquier avión británico de nivel VII y VIII

# LOBBY_PFT_N_GB_L_8_9
source: Any U.K. Tier VIII–IX aircraft
es: Cualquier avión británico de nivel VIII y IX

# LOBBY_PFT_N_GERMANY_L_4_5
source: Any German Tier IV–V aircraft
es: Cualquier avión alemán de nivel IV y V

# LOBBY_PFT_N_GERMANY_L_5_6
source: Any German Tier V–VI aircraft
es: Cualquier avión alemán de nivel V y VI

# LOBBY_PFT_N_GERMANY_L_6_7
source: Any German Tier VI–VII aircraft
es: Cualquier avión alemán de nivel VI y VII

# LOBBY_PFT_N_GERMANY_L_7_8
source: Any German Tier VII–VIII aircraft
es: Cualquier avión alemán de nivel VII y VIII

# LOBBY_PFT_N_GERMANY_L_8_9
source: Any German Tier VIII–IX aircraft
es: Cualquier avión alemán de nivel VIII y IX

# LOBBY_PFT_N_JAPAN_L_4_5
source: Any Japanese Tier IV–V aircraft
es: Cualquier avión japonés de nivel IV y V

# LOBBY_PFT_N_JAPAN_L_5_6
source: Any Japanese Tier V–VI aircraft
es: Cualquier avión japonés de nivel V y VI

# LOBBY_PFT_N_JAPAN_L_6_7
source: Any Japanese Tier VI–VII aircraft
es: Cualquier avión japonés de nivel VI y VII

# LOBBY_PFT_N_JAPAN_L_7_8
source: Any Japanese Tier VII–VIII aircraft
es: Cualquier avión japonés de nivel VII y VIII

# LOBBY_PFT_N_JAPAN_L_8_9
source: Any Japanese Tier VIII–IX aircraft
es: Cualquier avión japonés de nivel VIII y IX

# LOBBY_PFT_N_USA_L_4_5
source: Any U.S. Tier IV–V aircraft
es: Cualquier avión estadounidense de nivel IV y V

# LOBBY_PFT_N_USA_L_5_6
source: Any U.S. Tier V–VI aircraft
es: Cualquier avión estadounidense de nivel V y VI

# LOBBY_PFT_N_USA_L_6_7
source: Any U.S. Tier VI–VII aircraft
es: Cualquier avión estadounidense de nivel VI y VII

# LOBBY_PFT_N_USA_L_7_8
source: Any U.S. Tier VII–VIII aircraft
es: Cualquier avión estadounidense de nivel VII y VIII

# LOBBY_PFT_N_USA_L_8_9
source: Any U.S. Tier VIII–IX aircraft
es: Cualquier avión estadounidense de nivel VIII y IX

# LOBBY_PFT_N_USSR_L_4_5
source: Any U.S.S.R. Tier IV–V aircraft
es: Cualquier avión soviético de nivel IV y V

# LOBBY_PFT_N_USSR_L_5_6
source: Any U.S.S.R. Tier V–VI aircraft
es: Cualquier avión soviético de nivel V y VI

# LOBBY_PFT_N_USSR_L_6_7
source: Any U.S.S.R. Tier VI–VII aircraft
es: Cualquier avión soviético de nivel VI y VII

# LOBBY_PFT_N_USSR_L_7_8
source: Any U.S.S.R. Tier VII–VIII aircraft
es: Cualquier avión soviético de nivel VII y VIII

# LOBBY_PFT_N_USSR_L_8_9
source: Any U.S.S.R. Tier VIII–IX aircraft
es: Cualquier avión soviético de nivel VIII y IX

# LOBBY_PFT_QUESTS_DESCRIPTION_1
source: Earn at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>capture points</font> for destroying ground targets in any number of battles.
es: Ganar al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>puntos de captura</font> por destruir objetivos terrestres en cualquier número de batallas.

# LOBBY_PFT_QUESTS_DESCRIPTION_10
source: Win at least <font color='#8cc8ff'>{0}</font> battle.
es: Ganar al menos <font color='#8cc8ff'>{0}</font> batalla.

# LOBBY_PFT_QUESTS_DESCRIPTION_11
source: Participate in capturing at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>sectors</font> in any number of battles.
es: Participar en la captura de al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>sectores</font> en cualquier número de batallas.

# LOBBY_PFT_QUESTS_DESCRIPTION_12
source: Earn the <font color='#547899'>Avalanche</font> achievement <font color='#8cc8ff'>{0}</font> times.
es: Ganar el logro <font color='#547899'>«Avalancha»</font> <font color='#8cc8ff'>{0}</font> veces.

# LOBBY_PFT_QUESTS_DESCRIPTION_13
source: Earn at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>personal points</font> for destroying aerial targets in any number of battles.
es: Ganar al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>puntos personales</font> por destruir objetivos aéreos en cualquier número de batallas.

# LOBBY_PFT_QUESTS_DESCRIPTION_14
source: Earn the <font color='#547899'>Lambert medal</font> <font color='#8cc8ff'>{0}</font> times.
es: Ganar la <font color='#547899'>medalla de Lambert</font> <font color='#8cc8ff'>{0}</font> veces.

# LOBBY_PFT_QUESTS_DESCRIPTION_15
source: Earn the <font color='#547899'>Efimov medal</font> at least <font color='#8cc8ff'>{0}</font> times.
es: Ganar la <font color='#547899'>medalla de Efimov</font> al menos <font color='#8cc8ff'>{0}</font> veces.

# LOBBY_PFT_QUESTS_DESCRIPTION_16
source: Earn the <font color='#547899'>Kozhedub medal</font> <font color='#8cc8ff'>{0}</font> times.
es: Ganar la <font color='#547899'>medalla de Kozhedub</font> <font color='#8cc8ff'>{0}</font> veces.

# LOBBY_PFT_QUESTS_DESCRIPTION_17
source: Earn the <font color='#547899'>Flying Raider</font> badge <font color='#8cc8ff'>{0}</font> times.
es: Ganar la placa del <font color='#547899'>incursor alado</font> <font color='#8cc8ff'>{0}</font> veces.

# LOBBY_PFT_QUESTS_DESCRIPTION_18
source: Win at least <font color='#8cc8ff'>{0}</font> battles.
es: Ganar al menos <font color='#8cc8ff'>{0}</font> batallas.

# LOBBY_PFT_QUESTS_DESCRIPTION_19
source: Destroy at least <font color='#8cc8ff'>{0}</font> enemy <font color='#547899'>bombers</font> in any number of battles.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>bombarderos</font> enemigos en cualquier número de batallas.

# LOBBY_PFT_QUESTS_DESCRIPTION_20
source: Earn the <font color='#547899'>Conqueror</font> achievement <font color='#8cc8ff'>{0}</font> times.
es: Ganar el logro <font color='#547899'>«Conquistador»</font> <font color='#8cc8ff'>{0}</font> veces.

# LOBBY_PFT_QUESTS_DESCRIPTION_21
source: Earn the <font color='#547899'>Guardian</font> achievement <font color='#8cc8ff'>{0}</font> times.
es: Ganar el logro <font color='#547899'>«Guardián»</font> <font color='#8cc8ff'>{0}</font> veces.

# LOBBY_PFT_QUESTS_DESCRIPTION_22
source: Earn the <font color='#547899'>Golubev medal</font>.
es: Ganar la <font color='#547899'>medalla Golubev</font>.

# LOBBY_PFT_QUESTS_DESCRIPTION_23
source: Earn the <font color='#547899'>Rocketeer</font> achievement <font color='#8cc8ff'>{0}</font> times.
es: Ganar el logro <font color='#547899'>«Cohetero»</font> <font color='#8cc8ff'>{0}</font> veces.

# LOBBY_PFT_QUESTS_DESCRIPTION_24
source: Earn the <font color='#547899'>Doolittle medal</font> <font color='#8cc8ff'>{0}</font> times.
es: Ganar la <font color='#547899'>medalla de Doolittle</font> <font color='#8cc8ff'>{0}</font> veces.

# LOBBY_PFT_QUESTS_DESCRIPTION_25
source: Earn the <font color='#547899'>Gabreski medal</font>.
es: Ganar la <font color='#547899'>medalla de Gabreski</font>.

# LOBBY_PFT_QUESTS_DESCRIPTION_26
source: Earn the <font color='#547899'>Hero of the Sky</font> badge <font color='#8cc8ff'>{0}</font> times.
es: Ganar la placa de <font color='#547899'>héroe del cielo</font> <font color='#8cc8ff'>{0}</font> veces.

# LOBBY_PFT_QUESTS_DESCRIPTION_3
source: Earn the <font color='#547899'>Efimov medal</font>.
es: Ganar la <font color='#547899'>medalla de Efimov</font>.

# LOBBY_PFT_QUESTS_DESCRIPTION_6
source: Destroy at least <font color='#8cc8ff'>{0}</font> enemy <font color='#547899'>aircraft</font> in a single battle when attacking sectors.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>aviones</font> enemigos en una sola batalla al atacar sectores.

# LOBBY_PFT_QUESTS_DESCRIPTION_7
source: Destroy at least <font color='#8cc8ff'>{0}</font> enemy <font color='#547899'>fighters</font> in any number of victorious battles.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>cazas</font> enemigos en cualquier número de batallas victoriosas.

# LOBBY_PFT_QUESTS_DESCRIPTION_8
source: Destroy at least <font color='#8cc8ff'>{0}</font> enemy <font color='#547899'>aircraft</font> in a single battle when defending sectors.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>aviones</font> enemigos en una sola batalla al defender sectores.

# LOBBY_PFT_QUESTS_DESCRIPTION_9
source: Become the <font color='#547899'>top player in the combat group</font> in <font color='#8cc8ff'>{0}</font> battles by the number of personal points earned.
es: Ganar <font color='#547899'>más puntos personales que nadie en el grupo de combate</font> en <font color='#8cc8ff'>{0}</font> batallas.

# LOBBY_PFT_QUESTS_EARN_MEDAL_ACE
source: Earn the <font color='#547899'>Ace</font> achievement.
es: Ganar el logro <font color='#547899'>«As»</font>.

# LOBBY_PFT_QUESTS_EARN_MEDAL_ACE_AMOUNT
source: Earn the <font color='#547899'>Ace</font> achievement <font color='#8cc8ff'>{0}</font> times.
es: Ganar el logro <font color='#547899'>«As»</font> <font color='#8cc8ff'>{0}</font> veces.

# LOBBY_PFT_QUESTS_EARN_MEDAL_AVALANCHE
source: Earn the <font color='#547899'>Avalanche</font> achievement.
es: Ganar el logro <font color='#547899'>«Avalancha»</font>.

# LOBBY_PFT_QUESTS_EARN_MEDAL_CATCHER
source: Earn the <font color='#547899'>Guardian</font> achievement.
es: Ganar el logro <font color='#547899'>«Guardián»</font>.

# LOBBY_PFT_QUESTS_EARN_MEDAL_CONQUEROR
source: Earn the <font color='#547899'>Conqueror</font> achievement.
es: Ganar el logro <font color='#547899'>«Conquistador»</font>.

# LOBBY_PFT_QUESTS_EARN_MEDAL_EXPERIENCED
source: Earn the <font color='#547899'>Expert Pilot</font> achievement.
es: Ganar el logro <font color='#547899'>«Piloto experto»</font>.

# LOBBY_PFT_QUESTS_EARN_MEDAL_HUNTER
source: Earn the <font color='#547899'>Hunter</font> achievement.
es: Ganar el logro <font color='#547899'>«Cazador»</font>.

# LOBBY_PFT_QUESTS_EARN_MEDAL_INVADER
source: Earn the <font color='#547899'>Subjugator</font> achievement.
es: Ganar el logro <font color='#547899'>«Subyugador»</font>.

# LOBBY_PFT_QUESTS_EARN_MEDAL_PREDATOR
source: Earn the <font color='#547899'>Predator</font> achievement.
es: Ganar el logro <font color='#547899'>«Depredador»</font>.

# LOBBY_PFT_QUESTS_EARN_MEDAL_ROCKETEER
source: Earn the <font color='#547899'>Rocketeer</font> achievement.
es: Ganar el logro <font color='#547899'>«Cohetero»</font>.

# LOBBY_PFT_QUESTS_EARN_MEDAL_THUNDER
source: Earn the <font color='#547899'>Thunder</font> achievement.
es: Ganar el logro <font color='#547899'>«Trueno»</font>.

# LOBBY_PFT_RECEIVE_CONGRATULATION
source: Congratulations!
es: ¡Enhorabuena!

# LOBBY_PFT_SECRET_DIRECTIVE_DESCRIPTION
source: Execute this operation order to receive <font color='#{color}'>one aircraft from the Tech Tree of your choice</font>, except Premium aircraft and aircraft that are already available in your Hangar. Activate the operation order and complete the chain of missions. Once it is completed, choose the aircraft you want.
es: Ejecuta esta orden operativa para recibir <font color='#{color}'>un avión del árbol tecnológico a tu elección</font>, excepto aviones premium y aviones que ya tengas disponibles en tu hangar. Activa la orden operativa y completa la cadena de misiones. Una vez completada la cadena, elige el avión que quieras.

# LOBBY_PFT_SHOP_DIRECTIVE_COST
source: Operation order price:
es: Precio de la orden operativa:

# LOBBY_PFT_SHOP_NAME_SECRET_DIRECTIVE
source: Secret operation order
es: Orden operativa secreta

# LOBBY_PFT_SHORT_L_4
source: Any {accented_Open}Tier IV{accented_Close} aircraft
es: Cualquier avión <font color='#{color}'>de nivel IV</font>

# LOBBY_PFT_SHORT_L_5
source: Any {accented_Open}Tier V{accented_Close} aircraft
es: Cualquier avión <font color='#{color}'>de nivel V</font>

# LOBBY_PFT_SHORT_L_6
source: Any {accented_Open}Tier VI{accented_Close} aircraft
es: Cualquier avión <font color='#{color}'>de nivel VI</font>

# LOBBY_PFT_SHORT_L_7
source: Any {accented_Open}Tier VII{accented_Close} aircraft
es: Cualquier avión <font color='#{color}'>de nivel VII</font>

# LOBBY_PFT_SHORT_L_8
source: Any {accented_Open}Tier VIII{accented_Close} aircraft
es: Cualquier avión <font color='#{color}'>de nivel VIII</font>

# LOBBY_PFT_SHORT_L_9
source: Any {accented_Open}Tier IX{accented_Close} aircraft
es: Cualquier avión <font color='#{color}'>de nivel IX</font>

# LOBBY_PFT_SHORT_N_GB_L_4_5
source: {accented_Open}U.K. Tier IV–V{accented_Close} aircraft
es: Avión <font color='#{color}'>británico de nivel IV y V</font>

# LOBBY_PFT_SHORT_N_GB_L_5_6
source: {accented_Open}U.K. Tier V–VI{accented_Close} aircraft
es: Avión <font color='#{color}'>británico de nivel V y VI</font>

# LOBBY_PFT_SHORT_N_GB_L_6_7
source: {accented_Open}U.K. Tier VI–VII{accented_Close} aircraft
es: Avión <font color='#{color}'>británico de nivel VI y VII</font>

# LOBBY_PFT_SHORT_N_GB_L_7_8
source: {accented_Open}U.K. Tier VII–VIII{accented_Close} aircraft
es: Avión <font color='#{color}'>británico de nivel VII y VIII</font>

# LOBBY_PFT_SHORT_N_GB_L_8_9
source: {accented_Open}U.K. Tier VIII–IX{accented_Close} aircraft
es: Avión <font color='#{color}'>británico de nivel VIII y IX</font>

# LOBBY_PFT_SHORT_N_GERMANY_L_4_5
source: {accented_Open}German Tier IV–V{accented_Close} aircraft
es: Avión <font color='#{color}'>alemán de nivel IV y V</font>

# LOBBY_PFT_SHORT_N_GERMANY_L_5_6
source: {accented_Open}German Tier V–VI{accented_Close} aircraft
es: Avión <font color='#{color}'>alemán de nivel V y VI</font>

# LOBBY_PFT_SHORT_N_GERMANY_L_6_7
source: {accented_Open}German Tier VI–VII{accented_Close} aircraft
es: Avión <font color='#{color}'>alemán de nivel VI y VII</font>

# LOBBY_PFT_SHORT_N_GERMANY_L_7_8
source: {accented_Open}German Tier VII–VIII{accented_Close} aircraft
es: Avión <font color='#{color}'>alemán de nivel VII y VIII</font>
