Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_QUEST_PROGRESS_CAPTURE_POINTS
source: Capture points received:
es: Puntos de captura recibidos:

# LOBBY_QUEST_PROGRESS_COLLECTED_MATERIALS
source: Materials collected:
es: Materiales recolectados:

# LOBBY_QUEST_PROGRESS_PLANES_AND_G-OBJECTS
source: Aerial and ground targets destroyed:
es: Objetivos terrestres y aéreos destruidos:

# LOBBY_QUEST_PROGRESS_SUPERIORITY
source: Superiority achieved and maintained:
es: Superioridad lograda y mantenida:

# LOBBY_QUEST_UNAVAILABLE
source: Unavailable
es: No disponible

# LOBBY_QUEST_UNAVAILABLE_ACTIVATE_IT
source: Mission unavailable. Activate the personal mission to proceed.
es: Misión no disponible. Activar la misión personal para continuar.

# LOBBY_RAITING_GAME_MODE
source: Battle mode:
es: Modo de batalla:

# LOBBY_RANDOM_BONUS_STAT
source: Random bonus characteristic
es: Característica de bonificación aleatoria

# LOBBY_RATINGS_CLASS_ASSAULT_TITLE
source: Attack Aircraft of the Week
es: Avión de ataque de la semana

# LOBBY_RATINGS_CLASS_BOMBER_TITLE
source: Bomber of the Week
es: Bombardero de la semana

# LOBBY_RATINGS_CLASS_FIGHTER_TITLE
source: Fighter of the Week
es: Caza de la semana

# LOBBY_RATINGS_CLASS_HFIGHTER_TITLE
source: Heavy Fighter of the Week
es: Caza pesado de la semana

# LOBBY_RATINGS_CLASS_NAVY_TITLE
source: Multirole Fighter of the Week
es: Caza polivalente de la semana

# LOBBY_RATINGS_CONDITION_DAMAGE_AIR
source: Rating position is determined by {accented_Open}damage caused to aerial targets{accented_Close}
es: El puesto en la clasificación se determina por el <font color='#c5ced9'>daño causado a los objetivos aéreos</font>

# LOBBY_RATINGS_CONDITION_KILL_AIR
source: Rating position is determined by the number of destroyed {accented_Open}aerial targets{accented_Close}
es: El puesto en la clasificación lo determina la cantidad de <font color='#c5ced9'>objetivos aéreos</font> destruidos

# LOBBY_RATINGS_CONDITION_KILL_ALL
source: Rating position is determined by the number of destroyed {accented_Open}ground targets{accented_Close} and {accented_Open}aerial targets{accented_Close}
es: El puesto en la clasificación lo determina la cantidad de <font color='#c5ced9'>objetivos terrestres</font> y <font color='#c5ced9'>objetivos aéreos</font> destruidos

# LOBBY_RATINGS_CONDITION_KILL_ANY
source: Rating position is determined by the number of destroyed {accented_Open}aerial targets{accented_Close} and {accented_Open}ground targets{accented_Close}
es: El puesto en la clasificación lo determina la cantidad de <font color='#c5ced9'>objetivos aéreos</font> y <font color='#c5ced9'>objetivos terrestres</font> destruidos

# LOBBY_RATINGS_CONDITION_SCORE
source: Rating position is determined by the number of {accented_Open}personal points{accented_Close} earned
es: El puesto en la clasificación lo determina la cantidad de <font color='#c5ced9'>puntos personales</font> ganados

# LOBBY_RATINGS_CONDITION_TOP3
source: Rating position is determined by the number of times a player becomes one of the {accented_Open}top 3 players in the combat group{accented_Close}
es: El puesto en la clasificación lo determina el número de veces que un jugador se sitúa entre los <font color='#c5ced9'>tres jugadores del grupo de combate</font>

# LOBBY_RATINGS_CONDITION_TOP3_VICTORY
source: Rating position is determined by the number of times a player becomes one of the{accented_Open}top 3 players in the combat group in victorious battles{accented_Close}
es: El puesto en la clasificación lo determina el número de veces que un jugador se sitúa entre los <font color='#c5ced9'>tres jugadores del grupo de combate que tengan más batallas victoriosas</font>

# LOBBY_RATINGS_LIMITATIONS_ARENA_NORMAL
source: Participation in combat flights
es: Participación en vuelos de combate

# LOBBY_RATINGS_LIMITATIONS_GB
source: U.K. aircraft
es: Aviones británicos

# LOBBY_RATINGS_LIMITATIONS_GERMANY
source: German aircraft
es: Aviones alemanes

# LOBBY_RATINGS_LIMITATIONS_JAPAN
source: Japanese aircraft
es: Aviones japoneses

# LOBBY_RATINGS_LIMITATIONS_USA
source: U.S. aircraft
es: Aviones estadounidenses

# LOBBY_RATINGS_LIMITATIONS_USSR
source: U.S.S.R. aircraft
es: Aviones soviéticos

# LOBBY_RATINGS_LIMITATION_1_2
source: Tier I–II
es: Nivel I–II

# LOBBY_RATINGS_LIMITATION_3_4
source: Tier III–IV
es: Nivel III–IV

# LOBBY_RATINGS_LIMITATION_4_10
source: Tier IV–X
es: Nivel IV–X

# LOBBY_RATINGS_LIMITATION_5_7
source: Tier V–VII
es: Nivel V–VII

# LOBBY_RATINGS_LIMITATION_8_10
source: Tier VIII–X
es: Nivel VIII–X

# LOBBY_RATINGS_NATIONAL_GB_TITLE
source: Top U.K. Pilot
es: Primer piloto británico

# LOBBY_RATINGS_NATIONAL_GERMANY_TITLE
source: Top German Pilot
es: Primer piloto alemán

# LOBBY_RATINGS_NATIONAL_JAPAN_TITLE
source: Top Japanese Pilot
es: Primer piloto japonés

# LOBBY_RATINGS_NATIONAL_USA_TITLE
source: Top U.S. Pilot
es: Primer piloto estadounidense

# LOBBY_RATINGS_NATIONAL_USSR_TITLE
source: Top U.S.S.R. Pilot
es: Primer piloto soviético

# LOBBY_RATINGS_RULE_DAMAGE_AIR
source: Damage aerial targets
es: Infligir daño a objetivos aéreos

# LOBBY_RATINGS_RULE_KILL_AIR
source: Destroy aerial targets to increase your personal rating
es: Destruye objetivos aéreos para aumentar la puntuación personal

# LOBBY_RATINGS_RULE_KILL_ANY
source: Destroy targets to increase your personal rating
es: Destruir objetivos para aumentar la puntuación personal

# LOBBY_RATINGS_RULE_SCORE
source: Earn personal points to increase your personal rating
es: Ganar puntos personales para aumentar la puntuación personal

# LOBBY_RATINGS_RULE_TOP3
source: Become one of the top 3 players in your combat group to increase your personal rating
es: Situarse entre los tres jugadores del grupo de combate que más hayan aumentado la puntuación personal

# LOBBY_RATINGS_SECRET_CREW_TITLE
source: Secret Trials: Crew
es: Pruebas secretas: tripulación

# LOBBY_RATINGS_SECRET_ENGINE_TITLE
source: Secret Trials: Engine
es: Pruebas secretas: motor

# LOBBY_RATINGS_SECRET_GUNS_TITLE
source: Secret Trials: Weapons
es: Pruebas secretas: armas

# LOBBY_RATINGS_TIER_ERA1_TITLE
source: Top Pilot of Historic Period I
es: Primer piloto del periodo histórico I

# LOBBY_RATINGS_TIER_ERA2_TITLE
source: Top Pilot of Historic Period II
es: Primer piloto del periodo histórico II

# LOBBY_RATINGS_TIER_ERA3_TITLE
source: Top Pilot of Historic Period III
es: Primer piloto del periodo histórico III

# LOBBY_RATINGS_TIER_SANDBOX_TITLE
source: Lord of the Sandbox
es: Señor de la caja de arena

# LOBBY_RATING_AT_LEVEL_HEADER
source: Rating at Tier {LVL}:
es: Clasificar al nivel {LVL}:

# LOBBY_RATING_BUTTON_EVENT_WINDOW
source: View Rating
es: Ver puntuación

# LOBBY_RATING_ENDED
source: Rating battles finished
es: Batallas para clasificación acabadas

# LOBBY_RB-17_BANNER_1
source: Myasishchev RB-17 bomber
es: Bombardero Myasishchev RB-17

# LOBBY_RB-17_BANNER_2
source: New aircraft type,<br>rapid jet-powered heavyweight
es: Nuevo tipo de avión,<br>veloz peso pesado a reacción

# LOBBY_RECEIVE_ALL_GIFTS_BUTTON
source: Get Everything!
es: ¡Consíguelo todo!

# LOBBY_RECEIVE_FOR
source: Get Using {number}
es: Canjear {number}

# LOBBY_RECEIVE_GIFTS_BUTTON
source: Get Gifts
es: Conseguir regalos

# LOBBY_RECEIVE_GIFTS_HEADER
source: Get Gifts
es: Conseguir regalos

# LOBBY_RECEIVE_GIFTS_TEXT
source: Don't have time to collect candy? Exchange certificates for candy to get <font color='#{f2f2f2}'>all gifts</font> at once!
es: ¿No tienes tiempo para reunir golosinas? ¡Intercambia certificados por golosinas para conseguir <font color='#{f2f2f2}'>todos los regalos</font> a la vez!

# LOBBY_RECRUIT_GUNNER
source: Recruit gunner
es: Reclutar artillero

# LOBBY_RECRUIT_PILOT
source: Recruit pilot
es: Reclutar piloto

# LOBBY_REINFORCEMENTS_ARRIVED
source: Reinforcements arrived
es: Han llegado refuerzos

# LOBBY_REINFORCEMENTS_ARRIVED_CAPS
source: REINFORCEMENTS ARRIVED
es: HAN LLEGADO REFUERZOS

# LOBBY_REINSTALL_BUTTON
source: Transfer
es: Transferir

# LOBBY_REINSTALL_HEADER
source: Transfer
es: Transferir

# LOBBY_REINSTALL_TEXT
source: Transfer the "{module_name}" equipment from the {aircraft_1} to the {aircraft_2}?
es: ¿Transferir el equipamiento de «{module_name}» del {aircraft_1} al {aircraft_2}?

# LOBBY_REROLL_BUTTON
source: Reassemble
es: Reensamblar

# LOBBY_REROLL_CANCEL_HEADER
source: Cancel Reassembly
es: Cancelar reensamblado

# LOBBY_REROLL_CANCEL_WARNING_MESSAGE
source: Warning!<br><font size='6'><br></font>If you cancel reassembly, the equipment bonus characteristics will be restored to the latest applied ones, but the resources you have spent will not be compensated.<br><font size='6'><br></font>Cancel reassembly?
es: ¡Advertencia!<br><font size='6'><br></font>Si cancelas el reensamblado, las características de bonificación del equipamiento se restaurarán a las últimas aplicadas, pero los recursos que hayas gastado no se compensarán.<br><font size='6'><br></font>¿Cancelar reensamblado?

# LOBBY_REROLL_COST
source: Reassembly Price:
es: Coste de reensamblar:

# LOBBY_REROLL_HEADER
source: Reassemble Equipment
es: Reensamblar equipamiento

# LOBBY_RESEARCH_FROM_ANCESTOR_PLANE_CONTEXT
source: Use XP from {plane_name}
es: Usa XP del {plane_name}

# LOBBY_RESEARCH_REQUIRES_PREV_MODULES
source: First research modules still required for the preceding aircraft.
es: Primero desarrolla los módulos que todavía se requieren del avión precedente.

# LOBBY_RESEARCH_REQUIRES_PREV_PLANES
source: Research unavailable. First research all preceding aircraft.
es: Imposible desarrollar. Desarrolla primero los aviones anteriores.

# LOBBY_RESEARCH_UNAVAILABLE
source: Research unavailable
es: Desarrollo no disponible

# LOBBY_RESET_EQUIP_HEADER
source: Cancel
es: Cancelar

# LOBBY_RESET_EQUIP_TEXT
source: Cancel the mounting of equipment and consumables and restore the latest configuration?
es: ¿Cancelar el montado del equipamiento y consumibles y restaurar la última configuración?

# LOBBY_REWARD
source: Award
es: Recompensa

# LOBBY_REWARDS_FOR_EASY_QUESTS
source: Prizes for completing<br>primary tasks
es: Premios por completar<br>tareas primarias

# LOBBY_REWARD_ARMOURPIERCINGBELT
source: Universal belts
es: Cintas universales

# LOBBY_REWARD_CREDITS
source: Credits:
es: Créditos:

# LOBBY_REWARD_CREW_BONUS_EXP
source: Bonus to crew experience for the next 2 victories: {num}
es: Bonificación a la experiencia de la tripulación para las siguientes 2 victorias: {num}

# LOBBY_REWARD_DIRECTIVE_ON_PLANE
source: Operation order for the aircraft:
es: Orden operativa para recibir el avión:

# LOBBY_REWARD_EXCLUSIVE_CAMO
source: Unique paint scheme for the {plane_name}
es: Esquema de pintura único para el {plane_name}

# LOBBY_REWARD_FREE_EXP
source: Free XP:
es: XP libre:

# LOBBY_REWARD_GOLD
source: Gold:
es: Oro:

# LOBBY_REWARD_PLANE_BONUS_EXP_1
source: Bonus to Aircraft Experience for the next battle: {num}
es: Bonificación a la experiencia del avión para la siguiente batalla: {num}

# LOBBY_REWARD_PLANE_BONUS_EXP_2
source: Bonus to Aircraft Experience for the next 2 battles: {num}
es: Bonificación a la experiencia del avión para las siguientes 2 batallas: {num}

# LOBBY_REWARD_PLANE_BONUS_EXP_3
source: Bonus to Aircraft Experience for the next 3 battles: {num}
es: Bonificación a la experiencia del avión para las siguientes 3 batallas: {num}

# LOBBY_REWARD_PLANE_BONUS_EXP_4
source: Bonus to Aircraft Experience for the next 20 battles:
es: Bonificación a la experiencia del avión para las siguientes 20 batallas:

# LOBBY_REWARD_PLANE_BONUS_EXP_CREDIT
source: Bonus to Aircraft Experience and credits for the next victory: {num}
es: Bonificación a la experiencia del avión y créditos por la siguiente victoria: {num}

# LOBBY_REWARD_PREMIUM_DAYS
source: Premium day:
es: Día premium:

# LOBBY_REWARD_SPECIAL_DISCOUNT_TICKET_FOR_PLANE
source: Discount coupon for an aircraft
es: Cupón de descuento para un avión

# LOBBY_REWARD_SPECIAL_GUNNER_III_BLENHEIM_IV
source: Trained gunner for the Tier III U.K. <font color='#{colorID}'>Blenheim IV</font>
es: artillero entrenado para el avión británico de nivel III <font color='#{colorID}'>Blenheim IV</font>

# LOBBY_REWARD_SPECIAL_GUNNER_IV-DO17Z
source: Trained gunner for the Tier IV <font color='#{colorID}'>Do 17 Z</font>
es: Artillero entrenado para el <font color='#{colorID}'>Do 17 Z</font> de nivel IV

# LOBBY_REWARD_SPECIAL_GUNNER_ON_PLANE
source: Trained gunner for the aircraft:
es: Artillero entrenado para el avión:

# LOBBY_REWARD_SPECIAL_GUNNER_V-JU88A
source: Trained gunner for the Tier V <font color='#{colorID}'>Ju 88 A</font>
es: Artillero entrenado para el <font color='#{colorID}'>Ju 88 A</font> de nivel V

# LOBBY_REWARD_SPECIAL_GUNNER_VI-DO217M
source: Trained gunner for the Tier VI <font color='#{colorID}'>Do 217 M</font>
es: Artillero entrenado para el <font color='#{colorID}'>Do 217 M</font> de nivel VI

# LOBBY_REWARD_SPECIAL_GUNNER_VIII_RB-17
source: Trained gunner for the Tier VIII U.S.S.R. <font color='#{colorID}'>RB-17</font>
es: artillero entrenado para el avión soviético de nivel VIII <font color='#{colorID}'>RB-17</font>

# LOBBY_REWARD_SPECIAL_GUNNER_VI_A-26B
source: Trained gunner for the Tier VI U.S. <font color='#{colorID}'>A-26B</font>
es: artillero entrenado para el avión estadounidense de nivel VI <font color='#{colorID}'>A-26B</font>

# LOBBY_REWARD_SPECIAL_GUNNER_V_BEAUFIGHTER
source: Trained gunner for the Tier V U.K. <font color='#{colorID}'>Beaufighter</font>
es: artillero entrenado para el avión británico de nivel V <font color='#{colorID}'>Beaufighter</font>

# LOBBY_REWARD_SPECIAL_GUNNER_V_BF-110E
source: Trained gunner for the Tier V German <font color='#{colorID}'>Bf 110 E</font>
es: artillero entrenado para el avión alemán de nivel V <font color='#{colorID}'>Bf 110 E</font>

# LOBBY_REWARD_SPECIAL_PILOT_III_BLENHEIM_IV
source: Trained pilot for the Tier III U.K. <font color='#{colorID}'>Blenheim IV</font>
es: Piloto entrenado para el avión británico de nivel III <font color='#{colorID}'>Blenheim IV</font>

# LOBBY_REWARD_SPECIAL_PILOT_III_KI
source: Trained pilot for the Tier III Japanese <font color='#{colorID}'>Ki-27</font>
es: Piloto entrenado para el avión japonés de nivel III <font color='#{colorID}'>Ki-27</font>

# LOBBY_REWARD_SPECIAL_PILOT_III_KI-27
source: Trained pilot for the Tier III Japanese <font color='#{colorID}'>Ki-27</font>
es: Piloto entrenado para el avión japonés de nivel III <font color='#{colorID}'>Ki-27</font>

# LOBBY_REWARD_SPECIAL_PILOT_IV-HURRICANE-I
source: Trained pilot for the Tier IV <font color='#{colorID}'>Hawker Hurricane I</font>
es: Piloto entrenado para el <font color='#{colorID}'>Hawker Hurricane I</font> de nivel IV

# LOBBY_REWARD_SPECIAL_PILOT_IV_I-17
source: Trained pilot for the Tier IV U.S.S.R. <font color='#{colorID}'>I-17</font>
es: Piloto entrenado para el avión soviético de nivel IV <font color='#{colorID}'>I-17</font>

# LOBBY_REWARD_SPECIAL_PILOT_ON_PLANE
source: Trained pilot for the aircraft:
es: Piloto entrenado para el avión:

# LOBBY_QUEST_MEDAL
source: Earn the <font color='#c5ced9'>{achievement}</font> <font color='#547899'>achievement</font>.
es: Consigue el <font color='#547899'> logro </font> <font color='#c5ced9'>{achievement}</font>.

# LOBBY_QUEST_MEDAL_MULTIPLE
source: Earn the <font color='#c5ced9'>{achievement}</font> <font color='#547899'>achievement</font> the required number of times: <font color='#8cc8ff'>{0}</font>.
es: Consigue el <font color='#547899'> logro </font> <font color='#c5ced9'>{achievement}</font> el número requerido de veces: <font color='#8cc8ff'>{0}</font>.

# LOBBY_REWARD_SPECIAL_PILOT_V-HURRICANE-II
source: Trained pilot for the Tier V <font color='#{colorID}'>Hawker Hurricane II</font>
es: Piloto entrenado para el <font color='#{colorID}'>Hawker Hurricane II</font> de nivel V

# LOBBY_REWARD_SPECIAL_PILOT_VI-TORNADO
source: Trained pilot for the Tier VI <font color='#{colorID}'>Hawker Tornado</font>
es: Piloto entrenado para el <font color='#{colorID}'>Hawker Tornado</font> de nivel VI

# LOBBY_REWARD_SPECIAL_PILOT_VIII_RB-17
source: Trained pilot for the Tier VIII U.S.S.R. <font color='#{colorID}'>RB-17</font>
es: Piloto entrenado para el avión de nivel VIII soviético <font color='#{colorID}'>RB-17</font>

# LOBBY_REWARD_SPECIAL_PILOT_VI_A-26B
source: Trained pilot for the Tier VI U.S. <font color='#{colorID}'>A-26B</font>
es: Piloto entrenado para el avión estadounidense de nivel VI <font color='#{colorID}'>A-26B</font>

# LOBBY_REWARD_SPECIAL_PILOT_VI_FW-190A5
source: Trained pilot for the Tier VI German <font color='#{colorID}'>Fw 190 A-5</font>
es: Piloto entrenado para el avión alemán de nivel VI <font color='#{colorID}'>Fw 190 A-5</font>

# LOBBY_REWARD_SPECIAL_PILOT_VI_YAK-9
source: Trained pilot for the Tier VI U.S.S.R. <font color='#{colorID}'>Yak-9</font>
es: Piloto entrenado para el avión soviético de nivel VI <font color='#{colorID}'>Yak-9</font>

# LOBBY_REWARD_SPECIAL_PILOT_V_BF-110E
source: Trained pilot for the Tier V German <font color='#{colorID}'>Bf 110 E</font>
es: Piloto entrenado para el avión alemán de nivel V <font color='#{colorID}'>Bf 110 E</font>

# LOBBY_REWARD_SPECIAL_PILOT_V_FW-190A1
source: Trained pilot for the Tier V German <font color='#{colorID}'>Fw 190 A-1</font>
es: Piloto entrenado para el avión alemán de nivel V <font color='#{colorID}'>Fw 190 A-1</font>

# LOBBY_REWARD_SPECIAL_PILOT_V_MIG-3
source: Trained pilot for the Tier V U.S.S.R. <font color='#{colorID}'>MiG-3</font>
es: Piloto entrenado para el avión soviético de nivel V <font color='#{colorID}'>MiG-3</font>

# LOBBY_REWARD_SPECIAL_PILOT_V_P-40
source: Trained pilot for the Tier V U.S. <font color='#{colorID}'>P-40</font>
es: Piloto entrenado para el avión estadounidense de nivel V <font color='#{colorID}'>P-40</font>

# LOBBY_REWARD_SPECIAL_PILOT_V_SPITFIRE
source: Trained pilot for the Tier V U.K. <font color='#{colorID}'>Spitfire I</font>
es: Piloto entrenado para el avión británico de nivel V <font color='#{colorID}'>Spitfire I</font>

# LOBBY_REWARD_SPECIAL_PILOT_V_YAK-7
source: Trained pilot for the Tier V U.S.S.R. <font color='#{colorID}'>Yak-7</font>
es: Piloto entrenado para el avión soviético de nivel V <font color='#{colorID}'>Yak-7</font>

# LOBBY_REWARD_SPECIAL_QUEST
source: Special Mission
es: Misión especial

# LOBBY_REWARD_SPECIAL_QUEST_DO17Z
source: Special mission "<font color='#'>Do 17 Z</font>"
es: Misión especial «<font color='#'>Do 17 Z</font>»

# LOBBY_REWARD_SPECIAL_QUEST_DO217M
source: Special mission "<font color='#'>Do 217 M</font>"
es: Misión especial «<font color='#'>Do 217 M</font>»

# LOBBY_REWARD_SPECIAL_QUEST_HURRICANE-I
source: Special mission "<font color='#'>Hawker Hurricane I</font>"
es: Misión especial «<font color='#'>Hawker Hurricane I</font>»

# LOBBY_REWARD_SPECIAL_QUEST_HURRICANE-II
source: Special mission "<font color='#'>Hawker Hurricane II</font>"
es: Misión especial «<font color='#'>Hawker Hurricane II</font>»

# LOBBY_REWARD_SPECIAL_QUEST_J8M
source: Special mission "<font color='#'>J8M</font>"
es: Misión especial «<font color='#'>J8M</font>»

# LOBBY_REWARD_SPECIAL_QUEST_JU88A
source: Special mission "<font color='#'>Ju 88 A</font>"
es: Misión especial «<font color='#'>Ju 88 A</font>»

# LOBBY_REWARD_SPECIAL_QUEST_ME109TL
source: Special mission "<font color='#'>Me 109 TL</font>"
es: Misión especial «<font color='#'>Me 109 TL</font>»

# LOBBY_REWARD_SPECIAL_QUEST_RB-17
source: Special mission "<font color='#'>RB-17</font>"
es: Misión especial «<font color='#'>RB-17</font>»

# LOBBY_REWARD_SPECIAL_QUEST_TORNADO
source: Special mission "<font color='#'>Hawker Tornado</font>"
es: Misión especial «<font color='#'>Hawker Tornado</font>»

# LOBBY_ROCKETS_DISTANCE
source: Optimal Distance
es: Distancia óptima

# LOBBY_ROCKETS_HEADER
source: Rockets
es: Cohetes

# LOBBY_ROCKETS_PURE_DPS
source: Cumulative Damage
es: Daño acumulado

# LOBBY_RULE_BOMBER_EVENT_1
source: Complete daily missions to earn Supplies!
es: ¡Completa misiones diarias para ganar abastecimientos!

# LOBBY_RULE_BOMBER_EVENT_2
source: Open Supply crates and collect bomber parts!
es: ¡Abre cajas de abastecimiento y colecciona piezas de bombardero!

# LOBBY_RULE_BOMBER_EVENT_3
source: Collect all parts to get a bomber for free!
es: ¡Colecciona todas las piezas para conseguir un bombardero gratis!

# LOBBY_RULE_BUTTON_EVENT_WINDOW
source: View Rules
es: Ver reglamento

# LOBBY_RULE_GAMEMODE_1
source: Destroy the enemy!
es: ¡Destruye al enemigo!

# LOBBY_RULE_GAMEMODE_2
source: Capture territories!
es: ¡Captura sectores!

# LOBBY_RULE_GAMEMODE_3
source: Hold them to win!
es: ¡Mantenlos para ganar!

# LOBBY_SECRET_PROJECT_BANNER_TEXT_1
source: Secret Project!
es: ¡Proyecto secreto!

# LOBBY_SECRET_PROJECT_BANNER_TEXT_2
source: Complete missions and find bomber parts in Supply crates<br>to assemble bombers and crush the enemy!
es: ¡Completa las misiones y encuentra partes de bombarderos en cajas de abastecimiento<br>para montar bombarderos y aplastar al enemigo!

# LOBBY_SECRET_PROJECT_CAPS
source: SECRET PROJECT!
es: ¡PROYECTO SECRETO!

# LOBBY_SECRET_PROJECT_HEADER
source: New Aircraft Type: Bombers!
es: Nuevo tipo de avión: ¡bombarderos!

# LOBBY_SECRET_SANTA_2017_BIG_TEXT
source: DISCOVER BOMBERS<br>UNDER A HOLIDAY TREE
es: DESCUBRE LOS BOMBARDEROS<br>BAJO EL ÁRBOL NAVIDEÑO

# LOBBY_SECRET_SANTA_2017_HEADER
source: There's No Such Thing as Too Many Presents
es: Los regalos nunca son demasiados

# LOBBY_SECRET_SANTA_2017_SMALL_TEXT
source: Stock up with presents for your friends and yourself:<br>get rare warbirds, Premium Account, and gold!
es: Acumula regalos para tus amigos y para ti mismo:<br>¡consigue aviones de guerra poco frecuentes, cuenta premium y monedas de oro!

# LOBBY_SELECT_MODE_FAST_TRAINING
source: Select quick training option
es: Selecciona la opción de entrenamiento rápido

# LOBBY_SELECT_MODE_RELEARN
source: Select option for retraining for {plane_name}
es: Selecciona la opción de reentrenamiento para el {plane_name}

# LOBBY_SELF-DEFENCE_WEAPON_HEADER
source: Defensive Armament
es: Armamento defensivo

# LOBBY_SELL
source: Sell
es: Vender

# LOBBY_SELL_CONSUMABLES_CONFIRMATION_TEXT
source: Sell consumable "{name}" using {total_cost}?
es: ¿Vender consumible «{name}» usando {total_cost}?

# LOBBY_SELL_CONSUMABLES_HEADER
source: Sell Consumable
es: Venta de consumibles

# LOBBY_SELL_EQUIPMENT_CONFIRMATION_TEXT
source: Sell equipment "{name}" using {total_cost}?
es: ¿Vender equipamiento «{name}» usando {total_cost}?

# LOBBY_SELL_EQUIPMENT_HEADER
source: Sell Equipment
es: Venta de equipamiento

# LOBBY_SELL_FOR_CREDS_AND_GOLD_DIALOG_MESSAGE
source: Sell the selected items for {creds}, {gold}?
es: ¿Vendes los artículos seleccionados por {creds}, {gold}?

# LOBBY_SELL_FOR_CREDS_DIALOG_MESSAGE
source: Sell the selected items for {creds}?
es: ¿Vendes los artículos seleccionados por {creds}?

# LOBBY_SELL_FOR_GOLD_DIALOG_MESSAGE
source: Sell the selected items for {gold}?
es: ¿Vendes los artículos seleccionados por {gold}?

# LOBBY_SELL_IN_PACK
source: Available for purchase in a bundle
es: Disponible para su compra en un paquete

# LOBBY_SELL_PLANE_DESCRIPTION
source: You can sell this aircraft after the special "Secret Project" is over.
es: Puedes vender este avión después de que termine la oferta especial «Proyecto secreto».

# LOBBY_SELL_PLANE_DESCRIPTION_UNIVERSAL
source: You can sell this aircraft after the {event_name} event is over.
es: Puedes vender este avión cuando haya terminado el evento {event_name}.

# LOBBY_SERTIFICATES_AVAILABLE
source: Available certificates
es: Certificados disponibles

# LOBBY_SETTINGS_SHOW_ADDITIONAL_INFO
source: Show details
es: Mostrar detalles

# LOBBY_SETTINGS_SHOW_CHARACTERISTICS
source: Specifications
es: Características

# LOBBY_SETTINGS_SHOW_POS_NEG
source: Overview
es: Resumen

# LOBBY_SETTINGS_SHOW_PPI
source: Infographic
es: Infográfica
