Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_AIRCRAFT_COMPARISON_ENEMY_FIREPOWER_EQUAL_1
source: This enemy nearly matches you in firepower.<br>If the enemy is heavily damaged, engage in a head-on attack<br>and press home your advantage.
es: El enemigo casi te iguala en potencia de fuego.<br>Si el enemigo está fuertemente dañado, enfréntate a él<br>en un ataque frontal y aprovecha tu ventaja.

# LOBBY_AIRCRAFT_COMPARISON_ENEMY_HITPOINTS_BETTER_1
source: This enemy has more hit points.<br>Avoid engaging in head-on attacks if the enemy has better firepower.
es: Este enemigo posee mejor durabilidad.<br>Evita el enfrentamiento en ataques frontales<br>si el enemigo posee mejor potencia de fuego.

# LOBBY_AIRCRAFT_COMPARISON_ENEMY_HITPOINTS_EQUAL_1
source: This enemy nearly matches you in hit points.<br>Engage in a head-on attack and press home your advantage<br>if you have better firepower.
es: Este enemigo casi te iguala en puntos de vida.<br>Enfréntate en un ataque frontal y aprovecha tu ventaja<br>si posees mejor potencia de fuego.

# LOBBY_AIRCRAFT_COMPARISON_ENEMY_MANEUVERABILITY_BETTER_1
source: This enemy has better maneuverability.<br>Avoid maneuvering engagements.
es: El enemigo tiene mejor maniobrabilidad.<br>Evita los enfrentamientos maniobreros.

# LOBBY_AIRCRAFT_COMPARISON_ENEMY_MANEUVERABILITY_BETTER_2
source: Avoid maneuvering engagements.
es: Evita los enfrentamientos maniobreros.

# LOBBY_AIRCRAFT_COMPARISON_ENEMY_NAMEUVERABILITY_EQUAL_1
source: This enemy nearly matches you in maneuverability.<br>Engage in maneuvering combat only when<br>at a distinct advantage or as a last resort.
es: El enemigo casi te iguala en maniobrabilidad.<br>Enfréntate en combate maniobrero solo cuando<br>no tengas otra ventaja o como último recurso.

# LOBBY_AIRCRAFT_COMPARISON_ENEMY_SPEED_BETTER_1
source: This enemy has better airspeed.<br>Avoid flying in a straight line to evade enemy fire<br>and position yourself for an attack.
es: El enemigo tiene mejor velocidad en vuelo.<br>Evita volar en línea directa para evadir el fuego enemigo<br>y posiciónate para un ataque.

# LOBBY_AIRCRAFT_COMPARISON_ENEMY_SPEED_BETTER_2
source: Avoid flying in a straight line to evade enemy fire.
es: Evita volar en línea recta para evadir el fuego enemigo.

# LOBBY_AIRCRAFT_COMPARISON_ENEMY_SPEED_EQUAL_1
source: This enemy nearly matches you in airspeed.<br>Boost away in a straight line to increase distance between you and the enemy.
es: El enemigo casi te iguala en velocidad en vuelo.<br>Aléjate usando el impulsor en línea directa<br>para incrementar la distancia entre tú y el enemigo.

# LOBBY_AIRCRAFT_COMPARISON_FIREPOWER_BETTER_ALLY_1
source: This ally has better firepower.
es: Este aliado tiene mayor potencia de fuego.

# LOBBY_AIRCRAFT_COMPARISON_FIREPOWER_EQUAL_ALLY_1
source: This ally nearly matches you in firepower.
es: Este aliado casi te iguala en potencia de fuego.

# LOBBY_AIRCRAFT_COMPARISON_HEADER_ALLY
source: Ally: {plane}
es: Aliado: {plane}

# LOBBY_AIRCRAFT_COMPARISON_HEADER_COMPARISON
source: Compare with:
es: Comparar con:

# LOBBY_AIRCRAFT_COMPARISON_HEADER_COMPARISON_CAPS
source: COMPARE WITH
es: COMPARAR CON

# LOBBY_AIRCRAFT_COMPARISON_HEADER_ENEMY
source: Enemy: {plane}
es: Enemigo: {plane}

# LOBBY_AIRCRAFT_COMPARISON_HEADER_HITTS
source: Hints
es: Consejos

# LOBBY_AIRCRAFT_COMPARISON_HITPOINTS_BETTER_ALLY_1
source: This ally has more hit points.
es: Este aliado tiene más puntos de vida.

# LOBBY_AIRCRAFT_COMPARISON_HITPOINTS_EQUAL_ALLY_1
source: This ally nearly matches you in hit points.
es: Este aliado casi te iguala en puntos de vida.

# LOBBY_AIRCRAFT_COMPARISON_LABEL_ALTITUDE
source: Altitude Performance
es: Rendimiento en altura

# LOBBY_AIRCRAFT_COMPARISON_LABEL_ALTITUDE_CAPS
source: ALTITUDE PERFORMANCE
es: RENDIMIENTO EN ALTURA

# LOBBY_AIRCRAFT_COMPARISON_LABEL_FIREPOWER
source: Firepower
es: Potencia de fuego

# LOBBY_AIRCRAFT_COMPARISON_LABEL_FIREPOWER_CAPS
source: FIREPOWER
es: POTENCIA DE FUEGO

# LOBBY_AIRCRAFT_COMPARISON_LABEL_MANEUVERABILITY
source: Maneuverability
es: Maniobrabilidad

# LOBBY_AIRCRAFT_COMPARISON_LABEL_MANEUVERABILITY_CAPS
source: MANEUVERABILITY
es: MANIOBRABILIDAD

# LOBBY_AIRCRAFT_COMPARISON_LABEL_SPEED
source: Airspeed
es: Velocidad en vuelo

# LOBBY_AIRCRAFT_COMPARISON_LABEL_SPEED_CAPS
source: AIRSPEED
es: VELOCIDAD EN VUELO

# LOBBY_AIRCRAFT_COMPARISON_MANEUVERABILITY_BETTER_ALLY_1
source: This ally has better maneuverability.
es: Este aliado tiene mejor maniobrabilidad.

# LOBBY_AIRCRAFT_COMPARISON_MSG_PICK_AIRCRAFT_FOR_COMPARISON
source: Select an aircraft to compare.
es: Selecciona un avión para comparar.

# LOBBY_AIRCRAFT_COMPARISON_NAMEUVERABILITY_EQUAL_ALLY_1
source: This ally nearly matches you in maneuverability.
es: Este aliado casi te iguala en maniobrabilidad.

# LOBBY_AIRCRAFT_COMPARISON_SPEED_BETTER_ALLY_1
source: This ally has better airspeed.
es: Este aliado tiene mejor velocidad en vuelo.

# LOBBY_AIRCRAFT_COMPARISON_SPEED_EQUAL_ALLY_1
source: This ally nearly matches you in airspeed.
es: Este aliado casi te iguala en velocidad en vuelo.

# LOBBY_AIRCRAFT_COMPARISON_TITLE_TEAM_LIST
source: Team panel
es: Panel del equipo

# LOBBY_AIRCRAFT_COMPARISON_YOUR_ALL_BETTER_2
source: Your aircraft outperforms this enemy aircraft in all aspects.
es: Tu avión supera a este avión enemigo en todos los aspectos.

# LOBBY_AIRCRAFT_COMPARISON_YOUR_ALTITUDE_BETTER_1
source: Your aircraft has better altitude performance.<br>Gain altitude to make a diving attack on this enemy.
es: Tu avión tiene mayor rendimiento en altitud.<br>Gana altitud para realizar un ataque en picado sobre el enemigo.

# LOBBY_AIRCRAFT_COMPARISON_YOUR_ALTITUDE_BETTER_2
source: Engage this enemy in high-altitude battle.
es: Enfréntate a este enemigo en combate a gran altura.

# LOBBY_AIRCRAFT_COMPARISON_YOUR_ALTITUDE_BETTER_ALLY_1
source: You have better altitude performance.
es: Tienes mejor rendimiento en altitud.

# LOBBY_AIRCRAFT_COMPARISON_YOUR_FIREPOWER_BETTER_1
source: You have better firepower.<br>Engage in head-on attacks and press home your advantage.
es: Tienes mejor potencia de fuego.<br>Enfréntate en ataques frontales para conseguir ventaja.

# LOBBY_AIRCRAFT_COMPARISON_YOUR_FIREPOWER_BETTER_2
source: You stand a good chance of succeeding in head-on attacks.
es: Tienes una buena posibilidad de éxito en ataques frontales.

# LOBBY_AIRCRAFT_COMPARISON_YOUR_FIREPOWER_BETTER_ALLY_1
source: You have better firepower.
es: Tienes mejor potencia de fuego.

# LOBBY_AIRCRAFT_COMPARISON_YOUR_HITPOINTS_BETTER_1
source: You have more hit points.<br>Head-on attacks can play to your advantage<br>if you have better firepower.
es: Tienes más puntos de vida.<br>Los ataques frontales pueden jugar en tu ventaja<br>si posees mejor potencia de fuego.

# LOBBY_AIRCRAFT_COMPARISON_YOUR_HITPOINTS_BETTER_ALLY_1
source: You have more hit points.
es: Tienes más puntos de vida.

# LOBBY_AIRCRAFT_COMPARISON_YOUR_MANEUVERABILITY_BETTER_1
source: You have better maneuverability.<br>If followed, keep maneuvering to dodge enemy fire.<br>Out-turn the enemy and attack from behind.
es: Tienes mejor maniobrabilidad.<br>Si te siguen, sigue maniobrando para esquivar el fuego enemigo.<br>Supera al enemigo y ataca por detrás.

# LOBBY_AIRCRAFT_COMPARISON_YOUR_MANEUVERABILITY_BETTER_2
source: Roll and turn to outmaneuver your enemy.
es: Gira y alabea para contramaniobrar a tu enemigo.

# LOBBY_AIRCRAFT_COMPARISON_YOUR_MANEUVERABILITY_BETTER_ALLY_1
source: You have better maneuverability.
es: Tienes mejor maniobrabilidad.

# LOBBY_AIRCRAFT_COMPARISON_YOUR_PLANE
source: Your aircraft:
es: Tu avión:

# LOBBY_AIRCRAFT_COMPARISON_YOUR_SPEED_BETTER_1
source: You have better airspeed.<br>If followed, break off in a straight line.<br>Re-engage from a safe distance to counterattack.
es: Tienes mejor velocidad en vuelo.<br>Si te siguen, rompe en línea recta.<br>Colócate a una distancia segura para contraatacar.

# LOBBY_AIRCRAFT_COMPARISON_YOUR_SPEED_BETTER_2
source: Break off in a straight line and re-engage from a safe distance.
es: Rompe en línea recta y colócate a una distancia segura.

# LOBBY_AIRCRAFT_COMPARISON_YOUR_SPEED_BETTER_ALLY_1
source: You have better airspeed.
es: Tienes mejor velocidad en vuelo.

# LOBBY_AIRCRAFT_CONTROL_RODS
source: Aircraft control rods
es: Palancas de mando del avión

# LOBBY_AIRCRAFT_INFOTIP_HEADER_CREW
source: Crew
es: Tripulación

# LOBBY_AIRCRAFT_INFOTIP_LABEL_AMMO_SELL_COST
source: Belts selling price:
es: Precio de venta de las cintas:

# LOBBY_AIRCRAFT_INFOTIP_LABEL_BOMBS_AND_ROCKETS_SELL_COST
source: Bombs and rockets selling price:
es: Precio de venta de bombas y cohetes:

# LOBBY_AIRCRAFT_INFOTIP_LABEL_CHARACTERISTICS
source: Specifications
es: Especificaciones

# LOBBY_AIRCRAFT_INFOTIP_LABEL_CONSUMABLES_SELL_COST
source: Consumables selling price:
es: Precio de venta de consumibles:

# LOBBY_AIRCRAFT_INFOTIP_LABEL_EXPLORATION_COST
source: Research price:
es: Precio de desarrollo:

# LOBBY_AIRCRAFT_INFOTIP_LABEL_INSTALLED_CONSUMABLES
source: Mounted consumables:
es: Consumibles montados:

# LOBBY_AIRCRAFT_INFOTIP_LABEL_INSTALLED_MODULES
source: Mounted equipment:
es: Equipamiento montado:

# LOBBY_AIRCRAFT_INFOTIP_LABEL_MODULES_SELL_COST
source: Equipment selling price:
es: Precio de venta del equipamiento:

# LOBBY_AIRCRAFT_INFOTIP_LABEL_NOT_EXPLORED
source: Research
es: Desarrollar

# LOBBY_AIRCRAFT_INFOTIP_LABEL_NOT_PURCHASED
source: Purchase
es: Comprar

# LOBBY_AIRCRAFT_INFOTIP_LABEL_PLANE_SELL_COST
source: Aircraft selling price:
es: Precio de venta del avión:

# LOBBY_AIRCRAFT_INFOTIP_LABEL_PURCHASED
source: Purchased
es: Comprado

# LOBBY_AIRCRAFT_INFOTIP_LABEL_PURCHASE_COST
source: Purchase price:
es: Precio de compra:

# LOBBY_AIRCRAFT_INFOTIP_LABEL_SELL_PRICE
source: Selling price:
es: Precio de venta:

# LOBBY_AIRCRAFT_INFOTIP_LEVEL
source: Tier
es: Nivel

# LOBBY_AIRCRAFT_INFOTIP_MSG_EXPLORATION_UNAVAILABLE_EXPLORE_PREVIOUS
source: Unable to research. First research preceding aircraft.
es: Imposible de desarrollar. Primero desarrolla el avión previo.

# LOBBY_AIRCRAFT_INFOTIP_MSG_NOT_ENOUGH_CREDITS
source: {credits} required.
es: {credits} requeridos.

# LOBBY_AIRCRAFT_INFOTIP_MSG_NOT_ENOUGH_GOLD
source: {gold} required.
es: {gold} requerido.

# LOBBY_AIRCRAFT_INFOTIP_MSG_NOT_ENOUGH_XP
source: {exp} required.
es: {exp} requerida.

# LOBBY_ALBION_EVENT_QUEST
source: Win 5 battles on the Allied or Axis side during the Skies of Albion event.
es: Ganar cinco batallas en el bando aliado o del Eje durante el evento «Cielo de Albión».

# LOBBY_ALBION_OPERATION
source: Skies of Albion
es: Cielo de Albión

# LOBBY_ALBION_OPERATION_AFTER_PLANE_WILL_BE_AVAILABLE_IN_TREE
source: After the event ends, the aircraft can be researched and purchased in the normal way.
es: Una vez finalizado el evento, el avión puede ser desarrollado y adquirido de la manera habitual.

# LOBBY_ALBION_OPERATION_BEGAN
source: The Skies of Albion event is underway!
es: ¡El evento «Cielo de Albión» está en marcha!

# LOBBY_ALBION_OPERATION_BIG_TEXT
source: SKIES OF ALBION
es: CIELO DE ALBIÓN

# LOBBY_ALBION_OPERATION_HEADER
source: The Kingdom Is in Danger!
es: ¡El Reino está en peligro!

# LOBBY_ALBION_OPERATION_SMALL_TEXT
source: Decide the fate of the United Kingdom on the battlefield!
es: ¡Decide el destino del Reino Unido en el campo de batalla!

# LOBBY_ALL_DIR_WHICH_NOT_ACTIVATED_DURING_EVENT_DEDUCTED
source: Your operation orders that were not activated and executed during the event were removed.
es: Se han eliminado las órdenes operativas que no hayan sido activadas y ejecutadas durante el evento.

# LOBBY_ALL_PLANES_RECEIVED_ACTIVATE_DIRECTIVE_UNAVAILABLE
source: The operation order cannot be activated: all aircraft were already received.
es: No se puede activar la orden operativa: ya se han recibido todos los aviones.

# LOBBY_ALL_QUESTS_STATUS_COMPLETED
source: All missions completed!
es: ¡Todas las misiones están completadas!

# LOBBY_ALL_REWARDS_IN_TOOLTIPS
source: And other gifts. The full list is available in the notification history.
es: Y otros regalos. La lista completa está disponible en el historial de notificaciones.

# LOBBY_ALL_TROPHYS_DURING_EVENT
source: Total Supplies earned:
es: Abastecimientos totales ganados:

# LOBBY_ALTITUDE_AND_DIRECTION_RUDDERS
source: Pitch and yaw control surfaces
es: Elevador y dirección

# LOBBY_AMMO_LONG_RANGE_EFFECT
source: Effective at long range.
es: Efectivo a larga distancia.

# LOBBY_AMMO_LONG_RANGE_EFFECT_DETAILED
source: Most effective when fired at long range.
es: Más efectivo cuando se dispara a larga distancia.

# LOBBY_AMMO_MEDIUM_RANGE_EFFECT
source: Effective at medium range.
es: Efectivo a media distancia.

# LOBBY_AMMO_MEDIUM_RANGE_EFFECT_DETAILED
source: Most effective when fired at medium range.
es: Más efectivo cuando se dispara a media distancia.

# LOBBY_AMMO_SHORT_RANGE_EFFECT
source: Effective at short range.
es: Efectivo a corta distancia.

# LOBBY_AMMO_SHORT_RANGE_EFFECT_DETAILED
source: Cause most damage when fired at short range.
es: Causa más daño cuando se dispara a corta distancia.

# LOBBY_AND_MANY_MORE
source: And many other prizes!
es: ¡Y muchos otros premios!

# LOBBY_APPLIED
source: Applied
es: Aplicado

# LOBBY_APRIL_2014_GIFT_MESSAGE_BTN
source: Hail to Asgard!
es: ¡Saludos a Asgard!

# LOBBY_APRIL_2014_GIFT_MESSAGE_HEADER
source: Attention!
es: ¡Atención!

# LOBBY_APRIL_2014_GIFT_MESSAGE_TEXT
source: At 00:00 sharp an anomaly was reported at the secret base "Area 51". The runway began swiftly changing colors to reveal a Sleipnir allied combat vehicle that arrived from a parallel universe!
es: A las 00:00 se informó de una grave anomalía en la base secreta «Área 51». ¡La pista comenzó rápidamente a cambiar de color para revelar un vehículo de combate aliado Sleipnir que llegó de un universo paralelo!

# LOBBY_APRIL_2014_REMOVAL_MESSAGE_BTN
source: Bring back the valkyries!
es: ¡Devolvedme las valkirias!

# LOBBY_APRIL_2014_REMOVAL_MESSAGE_TEXT
source: Following negotiations in our Headquarters, the Asgard mission has concluded, and the Sleipnir vehicle has departed to its home location to conduct a feast drill!
es: ¡Siguiendo las negociaciones en nuestro cuartel general, la misión en Asgard ha concluido, y el vehículo Sleipnir ha vuelto a su casa para celebrar un festín!

# LOBBY_APRIL_2015_EMBLEM_POPUP_1
source: Hurry up! Take to the skies!
es: ¡Apresúrate! ¡Vuela hacia el cielo!

# LOBBY_APRIL_2015_EMBLEM_POPUP_2
source: Pilot! Take your chance to get hold of a rarity—a unique emblem for your aircraft—with a discount of 50%! Lose no time: this emblem is a limited edition and will not be available for purchase after April 10!
es: ¡Piloto! ¡Aprovecha la oportunidad de conseguir una rareza (un emblema único para tu avión) con un descuento del 50 %! No pierdas el tiempo: ¡este emblema es una edición limitada y no estará disponible su compra tras el 10 de abril!

# LOBBY_APRIL_2015_WINDOW_HEADER
source: Happy April Fool's Day!
es: ¡Feliz 1 de abril!

# LOBBY_APRIL_2015_WINDOW_TEXT_1
source: Ugly planes don't fly.
es: Los aviones feos no vuelan.

# LOBBY_APRIL_2015_WINDOW_TEXT_2
source: Andrei Tupolev, Soviet aircraft designer
es: Andrei Tupolev, diseñador de aviones soviético

# LOBBY_APRIL_2015_WINDOW_TEXT_3
source: 16 unique paint schemes and 5 exclusive emblems for completing the April Fool's Day missions
es: 16 esquemas de pintura únicos y 5 emblemas exclusivos por completar las misiones del Día del 1 de abril

# LOBBY_APRIL_2015_WINDOW_TEXT_4
source: Available until April 10!
es: ¡Disponible hasta el 10 de abril!

# LOBBY_AS_ALLY_CAPS
source: ALLIES
es: ALIADOS

# LOBBY_AS_AXIS_CAPS
source: AXIS
es: EJE

# LOBBY_ATTACK_ENDED_WAITING_FOR_ALL_PLAYERS_TO_GET_FINAL_SCORE
source: Attack has ended. After all pilots return to the Hangar,<br>the final calculation of points received will be performed.
es: El ataque ha terminado. Una vez todos los pilotos retornen al hangar se realizará el cálculo definitivo de los puntos recibidos.

# LOBBY_AT_LEAST_ONE_BATTLE_FOR_RATING
source: Perform a combat flight on an aircraft that meets the participation conditions to get on the rating list.
es: Realiza un vuelo de combate en un avión que cumpla las condiciones de participación para entrar en la clasificación.

# LOBBY_AUTUMN_2016_HEADER_1
source: Third anniversary of World of Warplanes!
es: ¡Tercer aniversario de World of Warplanes!

# LOBBY_AUTUMN_2016_HEADER_2
source: Event in honor of the third anniversary of World of Warplanes
es: Evento en honor del tercer aniversario de World of Warplanes

# LOBBY_AUTUMN_2016_HEADER_3
source: Three Years Airborne!
es: ¡Tres años en el aire!

# LOBBY_AVAILABLE_IN_ANOTHER_STATE
source: In another configuration:
es: En otra configuración:

# LOBBY_AVAILABLE_IN_WAREHOUSE
source: In Depot:
es: En el depósito:

# LOBBY_AVAILABLE_ON_ANOTHER_PLANE
source: On another aircraft:
es: En otro avión:

# LOBBY_BACKGROUND_CHOICE_MESSAGE
source: Click a picture to select the aircraft background. You can change the background in the Game tab of the Settings screen.<br>Premium background is available until Premium Account expires.
es: Haz clic en una imagen para seleccionar el fondo del avión. Puedes cambiar el fondo en la pestaña de Juego o en la pantalla de Ajustes.<br>El fondo Premium está disponible hasta que finalice la Cuenta Premium.

# LOBBY_BACKGROUND_HEADER
source: Aircraft Background
es: Fondo del avión

# LOBBY_BACKGROUND_OPTION_AIRBASE_PR
source: Airbase
es: Base aérea

# LOBBY_BACKGROUND_OPTION_AIRFIELD
source: Airfield
es: Aeródromo

# LOBBY_BACKGROUND_OPTION_AIRFIELD_ST
source: Staging Airfield
es: Aeródromo de agrupación

# LOBBY_BACKGROUND_OPTION_HANGAR_EV
source: Aircraft Factory
es: Fábrica de aviones

# LOBBY_BACKGROUND_OPTION_WINTER_AIRFIELD
source: Winter airfield
es: Aeródromo de invierno

# LOBBY_BACKGROUND_WITHOUT_PREM_MESSAGE
source: Premium Account has expired. Standard background "Hangar" only is available.
es: La cuenta premium ha finalizado. Solamente está disponible el fondo estándar de Hangar.

# LOBBY_BANNER-1_ALBION_OPERATION_TEXT_1
source: Select a side, participate in the <font color='#'>Skies of Albion</font> event, and get valuable Supplies!
es: Elige un bando, participa en el evento «<font color='#'>Cielo de Albión</font>», ¡y obtén abastecimientos valiosos!

# LOBBY_BANNER-1_ALBION_OPERATION_TEXT_2
source: Participate in the <font color='#'>Skies of Albion</font> event, win battles, and get valuable Supplies!
es: Elige un bando, participa en el evento «<font color='#'>Cielo de Albión</font>», gana batallas, ¡y obtén abastecimientos valiosos!

# LOBBY_BANNER-1_JA_TR_TEXT_1
source: Axis or Allies?
es: ¿Eje o Aliados?

# LOBBY_BANNER-1_JA_TR_TEXT_2
source: Select a side, participate in the event <font color='#{color}'>"Japanese Threat"</font>, and get valuable Supplies!
es: Elige un bando, participa en el evento <font color='#{color}'>«La amenaza japonesa»</font>, ¡y consigue abastecimientos valiosos!

# LOBBY_BANNER-1_JA_TR_TEXT_3
source: Participate in the event <font color='#{color}'>"Japanese Threat"</font>, win battles, and get valuable Supplies!
es: Participa en el evento <font color='#{color}'>«La amenaza japonesa»</font>, gana batallas, ¡y obtén abastecimientos valiosos!

# LOBBY_BANNER-1_NO_CAMP_TEXT_1
source: Select a side, participate in the <font color='#{color}'>Battle for Thor's Hammer</font>, and get valuable Supplies!
es: Elige un bando, participa en el evento <font color='#{color}'>«Pugna por el martillo de Thor»</font>, ¡y obtén abastecimientos valiosos!

# LOBBY_BANNER-1_NO_CAMP_TEXT_2
source: Participate in the <font color='#{color}'>Battle for Thor's Hammer</font>, win battles, and get valuable Supplies!
es: Participa en el evento <font color='#{color}'>«Pugna por el martillo de Thor»</font>, gana batallas, ¡y obtén abastecimientos valiosos!

# LOBBY_BANNER-2_JA_TR_TEXT_1
source: Japanese Threat Is Over!
es: ¡«La amenaza japonesa» ha acabado!

# LOBBY_BANNER-2_JA_TR_TEXT_2
source: Hurry up to grab your Supplies
es: ¡Apresúrate y hazte con tus abastecimientos!

# LOBBY_BANNER-2_NO_CAMP_TEXT_1
source: The Battle for Thor's Hammer Is Over!
es: ¡La pugna por el martillo de Thor ha terminado!

# LOBBY_BANNER-3_JA_TR_TEXT_1
source: Join battles to get the new Japanese fighters!
es: ¡Ingresa en batalla para conseguir los nuevos cazas japoneses!

# LOBBY_BANNER-4_JA_TR_TEXT_1
source: Daily Supplies!
es: ¡Abastecimientos diarios!

# LOBBY_BANNER-4_JA_TR_TEXT_2
source: Double Supplies for winners!
es: ¡El doble de abastecimientos para los ganadores!

# LOBBY_BANNER-5_JA_TR_TEXT_1
source: Search for special Supplies of the week!
es: ¡Busca los abastecimientos especiales de la semana!

# LOBBY_BANNER_302_ICON_TEXT_1
source: Available for purchase for only 12 days
es: Disponible para su compra solo durante 12 días

# LOBBY_BANNER_302_ICON_TEXT_2
source: +5% to speed
es: +5 % en velocidad

# LOBBY_BANNER_302_ICON_TEXT_3
source: +20 Automatic<br>Fire Extinguishers
es: +20 extintores<br>automáticos de incendios

# LOBBY_BANNER_302_TEXT_1
source: HARNESS JET POWER
es: APROVECHA LA ENERGÍA A REACCIÓN

# LOBBY_BANNER_302_TEXT_2
source: Take full advantage of speed, boost, and acceleration of<br>the Kostikov 302, a new experimental Tier VII fighter!
es: ¡Aprovechaos al máximo de la velocidad, empuje y aceleración<br>del Kostikov 302, un nuevo caza experimental de nivel VII!

# LOBBY_BANNER_ALBION_OPERATION_TROPHY
source: Join battles to get the new<br>British fighters and German bombers!
es: ¡Únete a las batallas para obtener los nuevos<br>cazas británicos y bombarderos alemanes!

# LOBBY_BANNER_BOMBERS_FOR_TOKENS_CAPS
source: THUNDER IN THE SKIES
es: EL TRUENO DE LOS CIELOS

# LOBBY_BANNER_BOMBERS_FOR_TOKENS_HEADER
source: Bombers in Exchange for Tokens
es: Bombarderos a cambio de fichas

# LOBBY_BANNER_BOMBERS_FOR_TOKENS_SMALL
source: Earn tokens for completing missions<br>to purchase the first bombers in the game!
es: ¡Consigue fichas al completar misiones<br>para adquirir los primeros bombarderos del juego!

# LOBBY_BANNER_CAPS_DUEL_IN_THE_SKIES_HEADER
source: DUEL IN THE CLOUDS
es: DUELO EN LAS NUBES

# LOBBY_BANNER_CAPS_INVASION_STARTED
source: THE INVASION HAS STARTED!
es: ¡LA INVASIÓN HA COMENZADO!

# LOBBY_BANNER_CAPS_PREPARE_FOR_INVASION
source: PREPARE FOR AN INVASION!
es: ¡PREPÁRATE PARA LA INVASIÓN!

# LOBBY_BANNER_CAPS_WAR_OF_ATTRITION_INCOMING
source: WAR OF ATTRITION IS APPROACHING
es: SE APROXIMA LA GUERRA DE DESGASTE

# LOBBY_BANNER_CAPS_WAR_OF_ATTRITION_STARTED
source: WAR OF ATTRITION HAS STARTED
es: HA COMENZADO LA GUERRA DE DESGASTE

# LOBBY_BANNER_CAPS_WESTWALL
source: OPERATION WESTWALL
es: OPERACIÓN MURO DEL OESTE

# LOBBY_BANNER_CAPS_WESTWALL_COLON
source: OPERATION WESTWALL:
es: OPERACIÓN MURO DEL OESTE:

# LOBBY_BANNER_CHOOSE_PLANE_TIP
source: Hover the cursor over the aircraft to learn details about them and choose a marathon to complete.
es: Pasa el cursor sobre los aviones para conocer sus detalles y elige un maratón para completarlo.

# LOBBY_BANNER_CREW_HEADER
source: Upgrade Your Skills!
es: ¡Mejora tus habilidades!

# LOBBY_BANNER_CREW_TEXT_1
source: TRAIN AND WIN!
es: ¡ENTRENA Y GANA!

# LOBBY_BANNER_CREW_TEXT_2
source: A completely new crew system<br>to match any play style and aircraft character!
es: ¡Un sistema de tripulaciones completamente nuevo<br>para cualquier avión y estilo de juego!

# LOBBY_BANNER_CURTISS_DESCRIPTION_TEXT
source: A high-speed interceptor with powerful armament and great survivability—a ravenous wolf on the hunt!
es: Un interceptor de alta velocidad con un potente armamento y una gran supervivencia: ¡un lobo hambriento de caza!

# LOBBY_BANNER_DORNIER_DESCRIPTION_TEXT
source: A fast fighter-bomber with outboard and cannon armament—a tactician's dream!
es: Un rápido cazabombardero con un armamento alar y de cañón: ¡un sueño táctico!
