Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_QUESTS_2017_NO_CAMP_07
source: Earn 75 superiority points for destroying enemy aircraft or 75 superiority points for destroying enemy ground targets in any number of battles. A battle result counts only if you win.
es: Conseguir 75 puntos de superioridad por destruir aviones enemigos o 75 puntos de superioridad por destruir objetivos terrestres enemigos en cualquier número de batallas. El resultado de la batalla solo cuenta si ganas.

# LOBBY_QUESTS_2017_NO_CAMP_08
source: Damage or destroy 40 enemy aircraft in battles.
es: Dañar o destruir 40 aviones enemigos en batallas.

# LOBBY_QUESTS_2017_NO_CAMP_09
source: Earn one of the Service Awards (Ace, Destroyer, or Thunder). Repeat this result 15 times.
es: Consigue uno de los logros de servicio («As», «Destructor» o «Trueno»). Repetir este resultado 15 veces.

# LOBBY_QUESTS_2017_NO_CAMP_10
source: Destroy 30 enemy aircraft in battles. A battle counts only if you survive and win.
es: Destruir 30 aviones enemigos en batallas. Una batalla solo cuenta si sobrevives y ganas.

# LOBBY_QUESTS_2017_NO_CAMP_11
source: Earn the Quick Shot achievement and the Ace medal in one battle. Repeat this result 25 times.
es: Consigue el logro «Disparo rápido» y la medalla «As» en una batalla. Repetir este resultado 25 veces.

# LOBBY_QUESTS_2017_NO_CAMP_12
source: Become the top player on both teams by damage caused to enemy aircraft in 15 battles.
es: Sé el mejor jugador en ambos equipos por daño causado en aviones enemigos en 15 batallas.

# LOBBY_QUESTS_2017_NO_CAMP_14
source: Win 15 battles and earn the Ace and Destroyer medals in each of the battles.
es: Ganar la medalla «As» y «Destructor» en una batalla y ganar la batalla. Repetir este resultado 15 veces.

# LOBBY_QUESTS_2017_NO_CAMP_15
source: Survive and win 20 battles. A battle counts only if you destroy at least 3 enemy aircraft.
es: Sobrevive y gana en 20 batallas. Una batalla solo cuenta si destruyes al menos 3 aviones enemigos.

# LOBBY_QUESTS_ADDITIONAL_TIME_BATTLE
source: <font color='#FFFFFF'>{number} battles</font> left to complete the additional task.
es: <font color='#FFFFFF'>{number} batallas</font> quedan para completar la tarea adicional.

# LOBBY_QUESTS_ADDITIONAL_TIME_HOURS
source: <font color='#FFFFFF'>{number} hours</font> left to complete the additional task.
es: <font color='#FFFFFF'>{number} horas</font> quedan para completar la tarea adicional.

# LOBBY_QUESTS_ADDITIONAL_TIME_ONE_BATTLE
source: <font color='#FFFFFF'>One battle</font> left to complete the additional task.
es: <font color='#FFFFFF'>Una batalla</font> queda para completar la tarea adicional.

# LOBBY_QUESTS_AIRCRAFTS_DESTROYED
source: Aircraft destroyed
es: Aviones destruidos

# LOBBY_QUESTS_ALL_EARNED
source: Total earned during the event:
es: Total conseguido durante el evento:

# LOBBY_QUESTS_AVAILABLE_ONLY_FOR_IV-X_TIER
source: Complete the chain of missions within the allocated time on Tier IV–X aircraft to get the aircraft.
es: Completa la cadena de misiones dentro del tiempo designado en aviones de los niveles IV a X para conseguir el avión.

# LOBBY_QUESTS_BUTTON
source: Go to Missions
es: Ir a misiones

# LOBBY_QUESTS_CANCEL_QUEST_BUTTON
source: Decline
es: Rechazar

# LOBBY_QUESTS_CANCEL_QUEST_MESSAGE
source: If you decline the mission, you will unlock all in-game features and all aircraft of Tier I, but you will miss your award in credits and experience. Declining the mission is recommended for expert pilots only.
es: Si rechazas la misión, desbloquearás todas las características del juego y todos los aviones de nivel I, pero te perderás tu recompensa en créditos y experiencia. Solamente se recomienda rechazar la misión a pilotos con experiencia.

# LOBBY_QUESTS_CANCEL_QUEST_WINDOW_CONTEXT_1
source: If you decline the mission, you will unlock all in-game features designed for experienced pilots and all aircraft of Tier I.
es: Si rechazas la misión desbloquearás todas las características del juego diseñadas para jugadores experimentados y todos los aviones de nivel I.

# LOBBY_QUESTS_CANCEL_QUEST_WINDOW_CONTEXT_2
source: By declining the mission you will lose the chance to receive the following award:
es: Rechazando la misión perderás la posibilidad de recibir la siguiente recompensa:

# LOBBY_QUESTS_CANCEL_QUEST_WINDOW_CONTEXT_3
source: Recommended for experienced pilots only!
es: ¡Solamente recomendado para pilotos experimentados!

# LOBBY_QUESTS_CANCEL_QUEST_WINDOW_CONTEXT_4
source: Decline the mission?
es: ¿Rechazar la misión?

# LOBBY_QUESTS_CANCEL_QUEST_WINDOW_HEADER
source: Confirm Declining
es: Confirmar

# LOBBY_QUESTS_CHAIN_CONFIRMATION_WINDOW_HEADER
source: Complete the Chain of Missions
es: Completar la cadena de misiones

# LOBBY_QUESTS_CHAIN_CONFIRMATION_WINDOW_TEXT
source: Complete the {name} chain of missions using {value}?
es: ¿Completar la cadena de misiones {name} usando {value}?

# LOBBY_QUESTS_COMPLEX_01_BASIC
source: Destroy an enemy attack aircraft or multirole fighter.
es: Destruye un avión de ataque enemigo o caza polivalente.

# LOBBY_QUESTS_COMPLEX_01_EXTRA
source: Destroy 3 different types of enemy aircraft in one battle.
es: Destruye 3 tipos diferentes de aviones enemigos en una batalla.

# LOBBY_QUESTS_COMPLEX_01_NAME
source: Air Defense Pilot
es: Piloto de defensa aérea

# LOBBY_QUESTS_COMPLEX_02_BASIC
source: Destroy at least 1 enemy aircraft and at least 1 enemy ground target in one battle.
es: Destruye al menos 1 avión enemigo y al menos 1 objetivo terrestre enemigo en una batalla.

# LOBBY_QUESTS_COMPLEX_02_EXTRA
source: Earn the Thunder medal and destroy at least 2 enemy aircraft in one battle. Win and survive this battle.
es: Consigue la medalla «Trueno» y destruye al menos 2 aviones enemigos en una batalla. Gana y sobrevive en la batalla.

# LOBBY_QUESTS_COMPLEX_02_NAME
source: Air and Ground
es: Aire y tierra

# LOBBY_QUESTS_COMPLEX_03_BASIC
source: Earn at least 50 superiority points by battle's end in one battle.
es: Consigue al menos 50 puntos de superioridad al final de la batalla.

# LOBBY_QUESTS_COMPLEX_03_EXTRA
source: Earn at least 50 superiority points by each battle's end and become the top player on your team by superiority points earned for 2 battles in a row.
es: Consigue al menos 50 puntos de superioridad al final de cada batalla y sé el mejor jugador de tu equipo por puntos de superioridad obtenidos en 2 batallas seguidas.

# LOBBY_QUESTS_COMPLEX_03_NAME
source: Reign of Superiority
es: Reinado de la superioridad

# LOBBY_QUESTS_COMPLEX_04_BASIC
source: Damage at least 4 enemy aircraft in one battle.
es: Daña al menos 4 aviones enemigos en una batalla.

# LOBBY_QUESTS_COMPLEX_04_EXTRA
source: Earn the Ace medal in at least 2 of 3 battles played in a row.
es: Consigue la medalla «As» en al menos 2 de 3 batallas jugadas seguidas.

# LOBBY_QUESTS_COMPLEX_04_NAME
source: Tempting Fate
es: Tentando al destino

# LOBBY_QUESTS_COMPLEX_05_BASIC
source: Be the first to destroy an enemy aircraft.
es: Sé el primero en destruir un avión enemigo.

# LOBBY_QUESTS_COMPLEX_05_EXTRA
source: Be the first to destroy 2 enemy aircraft, win, and survive the battle.
es: Sé el primero en destruir 2 aviones enemigos, gana y sobrevive a la batalla.

# LOBBY_QUESTS_COMPLEX_05_NAME
source: First out of the Gate
es: Primera presa

# LOBBY_QUESTS_COMPLEX_06_BASIC
source: Earn the Quick Shot achievement.
es: Consigue el logro «Disparo rápido».

# LOBBY_QUESTS_COMPLEX_06_EXTRA
source: Destroy the last 3 remaining enemy aircraft in one battle.
es: Destruye los últimos 3 aviones enemigos restántes en una batalla.

# LOBBY_QUESTS_COMPLEX_06_NAME
source: Lightning Strike
es: Ataque relámpago

# LOBBY_QUESTS_COMPLEX_07_BASIC
source: Win a battle and become one of the top 3 experience earners on your team.
es: Gana una batalla y sé uno de los 3 mejores por experiencia conseguida en tu equipo.

# LOBBY_QUESTS_COMPLEX_07_EXTRA
source: Earn the most experience of all players on both teams for 2 battles in a row.
es: Consigue la mayor cantidad de experiencia de entre todos los jugadores en ambos equipos en 2 batallas seguidas.

# LOBBY_QUESTS_COMPLEX_07_NAME
source: Join the Elite!
es: ¡Únete a la élite!

# LOBBY_QUESTS_COMPLEX_08_BASIC
source: Assemble or join a Flight, win, and survive a battle. You can find a Flight member for this mission using the Auto-Search for Flight Member option.
es: Reúne o ingresa en una escuadrilla, gana y sobrevive a la batalla. Puedes encontrar a un miembro de escuadrilla para esta misión usando la opción «Búsqueda automática de escuadrilla».

# LOBBY_QUESTS_COMPLEX_08_EXTRA
source: Earn the Epic Contribution achievement, win, and survive the battle.
es: Consigue el logro contribución épica, gana y sobrevive a la batalla.

# LOBBY_QUESTS_COMPLEX_08_NAME
source: Power of Unity
es: El poder de la unidad

# LOBBY_QUESTS_COMPLEX_09_BASIC
source: Earn the Ace or Destroyer medal.
es: Consigue la medalla «As» o «Destructor».

# LOBBY_QUESTS_COMPLEX_09_EXTRA
source: Earn the Ace and Destroyer medals in one battle. Repeat this result at least 4 times during 24 hours.
es: Consigue las medallas «As» y «Destructor» en una batalla. Repite el resultado al menos 4 veces durante 24 horas.

# LOBBY_QUESTS_COMPLEX_09_NAME
source: Rightful Rewards
es: Recompensas legítimas

# LOBBY_QUESTS_COMPLEX_10_BASIC
source: Damage at least 1 enemy aircraft with rockets.
es: Daña al menos 1 avión enemigo con cohetes.

# LOBBY_QUESTS_COMPLEX_10_EXTRA
source: Destroy at least 2 enemy aircraft with rockets in one battle.
es: Destruye al menos 2 aviones enemigos con cohetes en una batalla.

# LOBBY_QUESTS_COMPLEX_10_NAME
source: Feat of the Rocketeer
es: La hazaña del cohetero

# LOBBY_QUESTS_COMPLEX_11_BASIC
source: Win a battle. Primary tasks of missions 1–10 must be completed in preceding battles.
es: Gana una batalla. Las tareas primarias de las misiones 1 a 10 se tienen que completar en las batallas precedentes.

# LOBBY_QUESTS_COMPLEX_11_EXTRA
source: Win a battle. Missions 1–10 must be completed with distinction in preceding battles.
es: Gana una batalla. Las misiones 1 a 10 se tienen que completar con distinción en las batallas precedentes.

# LOBBY_QUESTS_COMPLEX_11_NAME
source: Ultimate Triumph
es: El triunfo definitivo

# LOBBY_QUESTS_COMPLEX_LEVELS_ONLY
source: Missions related to the current event can be completed<br>in aircraft of Tier IV to X only.
es: Las misiones relacionadas con el evento actual solo se pueden completar en aviones de nivel IV a X.

# LOBBY_QUESTS_COMPLEX_LEVELS_ONLY_WITHOUT_EVENTS
source: Missions can be completed on Tier <font color='#{1}'>IV–X</font> aircraft only.
es: Las misiones solo se pueden completar con aviones de nivel <font color='#{1}'>IV–X</font>.

# LOBBY_QUESTS_COMPLEX_STANDARD_BATTLE_ONLY
source: Missions related to the current event can be completed in Standard battles only.
es: Las misiones relacionadas con la oferta especial actual solo se pueden completar en Batallas estándar.

# LOBBY_QUESTS_CONTEXT_ADDITIONAL_QUEST
source: Additional task:
es: Tarea adicional:

# LOBBY_QUESTS_CONTEXT_CLAN_QUEST
source: Clan mission
es: Misión del clan

# LOBBY_QUESTS_CONTEXT_CLICK_TO_SEE_DETAILED
source: Click to view mission details.
es: Haz clic para ver los detalles de la misión.

# LOBBY_QUESTS_CONTEXT_CONDITIONS
source: Requirements:
es: Requerimientos:

# LOBBY_QUESTS_CONTEXT_EXECUTE
source: Start
es: Iniciar

# LOBBY_QUESTS_CONTEXT_HANGAR_QUEST
source: Hangar mission
es: Misión de hangar

# LOBBY_QUESTS_CONTEXT_MAIN_QUEST
source: Primary task:
es: Tarea primaria:

# LOBBY_QUESTS_CONTEXT_MOVE_TO_EVENTS
source: View Specials
es: Mostrar ofertas

# LOBBY_QUESTS_CONTEXT_PLANES_IN_HANGAR
source: Aircraft in Hangar ({number}):
es: Aviones en el hangar ({number}):

# LOBBY_QUESTS_CONTEXT_PROGRESS
source: Progress:
es: Progreso:

# LOBBY_QUESTS_CONTEXT_QUEST_DESCRIPTION
source: Mission description:
es: Descripción de la misión:

# LOBBY_QUESTS_CONTEXT_QUEST_FOR_BATTLES_TYPE
source: {type} mission
es: Misión para {type}

# LOBBY_QUESTS_CONTEXT_QUEST_PROGRESS_BAR
source: Mission progress
es: Progreso de la misión

# LOBBY_QUESTS_CONTEXT_REWARD
source: Award:
es: Condecoración:

# LOBBY_QUESTS_CONTEXT_SPECIAL_QUEST
source: Anniversary mission
es: Misión de aniversario

# LOBBY_QUESTS_CONTEXT_TASK
source: Objective:
es: Objetivo:

# LOBBY_QUESTS_CONTEXT_TILL_COMPLETION
source: Expires in:
es: Caduca en:

# LOBBY_QUESTS_CONTEXT_TOTAL_REWARD
source: Total award:
es: Recompensa total:

# LOBBY_QUESTS_CONTEXT_TO_CHANGE_QUEST
source: To select another mission, wait until this battle is over.
es: Para seleccionar otra misión, espera hasta que acabe la batalla.

# LOBBY_QUESTS_CONTEXT_UNIVERSAL_QUEST
source: General mission
es: Misión general

# LOBBY_QUESTS_CONTEXT_UNLIMITED_COMPLETION_AMOUNT
source: Unlimited number of completions
es: Número ilimitado de finalizaciones

# LOBBY_QUESTS_CONTEXT_YOUR_PLANE
source: Your aircraft: {plane}
es: Tu avión: {plane}

# LOBBY_QUESTS_CREDITS_EARNED
source: Credits earned
es: Créditos conseguidos

# LOBBY_QUESTS_DAILY_2_WINS_FIGHTER_ATTACK_DESCRIPTION
source: Win 2 battles flying a fighter or an attack aircraft.<br>Available in Standard Battle, for aircraft Tier II to X.
es: Gana 2 batallas volando en un caza o avión de ataque.<br>Disponible en batallas estándar, para aviones de nivel II a X.

# LOBBY_QUESTS_DAILY_2_WINS_FIGHTER_ATTACK_NAME
source: Above and Below (Rank 1)
es: Arriba y abajo (Rango 1)

# LOBBY_QUESTS_DAILY_2_WINS_FIGHTER_HEAVY_DESCRIPTION
source: Win 2 battles flying a fighter or a heavy fighter.<br>Available in Standard Battle, for aircraft Tier II to X.
es: Gana 2 batallas volando en un caza o caza pesado.<br>Disponible en batallas estándar, para aviones de nivel II a X.

# LOBBY_QUESTS_DAILY_2_WINS_FIGHTER_HEAVY_NAME
source: Fast and Deadly (Rank 1)
es: Rápido y mortal (Rango 1)

# LOBBY_QUESTS_DAILY_2_WINS_FIGHTER_MULTIROLE_DESCRIPTION
source: Win 2 battles flying a fighter or a multirole fighter.<br>Available in Standard Battle, for aircraft Tier I to X.
es: Gana 2 batallas volando en un caza o caza polivalente.<br>Disponible en batallas estándar, para aviones de nivel I a X.

# LOBBY_QUESTS_DAILY_2_WINS_FIGHTER_MULTIROLE_NAME
source: Celestial Victory (Rank 1)
es: Victoria celestial (Rango 1)

# LOBBY_QUESTS_DAILY_2_WINS_GERMANY_GB_DESCRIPTION
source: Win 2 battles flying German or U.K. aircraft.<br>Available in Standard Battle, for aircraft Tier I to X.
es: Gana 2 batallas volando en aviones de Alemania o R.U.<br>Disponible en batallas estándar, para aviones de nivel I a X.

# LOBBY_QUESTS_DAILY_2_WINS_GERMANY_GB_NAME
source: Battle of Britain (Rank 1)
es: Batalla de Gran Bretaña (Rango 1)

# LOBBY_QUESTS_DAILY_2_WINS_GERMANY_JAPAN_DESCRIPTION
source: Win 2 battles flying German or Japanese aircraft.<br>Available in Standard Battle, for aircraft Tier I to X.
es: Gana 2 batallas volando en aviones de Alemania o Japón.<br>Disponible en batallas estándar, para aviones de nivel I a X.

# LOBBY_QUESTS_DAILY_2_WINS_GERMANY_JAPAN_NAME
source: Axis Pilots (Rank 1)
es: Pilotos del Eje (Rango 1)

# LOBBY_QUESTS_DAILY_2_WINS_GERMANY_USA_DESCRIPTION
source: Win 2 battles flying German or U.S. aircraft.<br>Available in Standard Battle, for aircraft Tier I to X.
es: Gana 2 batallas volando en aviones de Alemania o los EE.UU.<br>Disponible en batallas estándar, para aviones de nivel I a X.

# LOBBY_QUESTS_DAILY_2_WINS_GERMANY_USA_NAME
source: Western Front (Rank 1)
es: Frente Occidental (Rango 1)

# LOBBY_QUESTS_DAILY_2_WINS_HEAVY_ATTACK_DESCRIPTION
source: Win 2 battles flying a heavy fighter or an attack aircraft.<br>Available in Standard Battle, for aircraft Tier II to X.
es: Gana 2 batallas volando en un caza pesado o avión de ataque.<br>Disponible en batallas estándar, para aviones de nivel II a X.

# LOBBY_QUESTS_DAILY_2_WINS_HEAVY_ATTACK_NAME
source: Heavyweight Fight (Rank 1)
es: Combate de pesos pesados (Rango 1)

# LOBBY_QUESTS_DAILY_2_WINS_JAPAN_GB_DESCRIPTION
source: Win 2 battles flying Japanese or U.K. aircraft.<br>Available in Standard Battle, for aircraft Tier I to X.
es: Gana 2 batallas volando en aviones de Japón o R.U.<br>Disponible en batallas estándar, para aviones de nivel I a X.

# LOBBY_QUESTS_DAILY_2_WINS_JAPAN_GB_NAME
source: Malaysian Skies (Rank 1)
es: Cielos malayos (Rango 1)

# LOBBY_QUESTS_DAILY_2_WINS_MULTIROLE_ATTACK_DESCRIPTION
source: Win 2 battles flying a multirole fighter or an attack aircraft.<br>Available in Standard Battle, for aircraft Tier I to X.
es: Gana 2 batallas volando en un caza polivalente o avión de ataque.<br>Disponible en batallas estándar, para aviones de nivel I a X.

# LOBBY_QUESTS_DAILY_2_WINS_MULTIROLE_ATTACK_NAME
source: Heavy Caliber (Rank 1)
es: Calibre pesado (Rango 1)

# LOBBY_QUESTS_DAILY_2_WINS_MULTIROLE_HEAVY_DESCRIPTION
source: Win 2 battles flying a multirole fighter or a heavy fighter.<br>Available in Standard Battle, for aircraft Tier I to X.
es: Gana 2 batallas volando en un caza polivalente o caza pesado.<br>Disponible en batallas estándar, para aviones de nivel I a X.

# LOBBY_QUESTS_DAILY_2_WINS_MULTIROLE_HEAVY_NAME
source: Crippling Fire (Rank 1)
es: Fuego abrumador (Rango 1)

# LOBBY_QUESTS_DAILY_2_WINS_USA_GB_DESCRIPTION
source: Win 2 battles flying U.S. or U.K. aircraft.<br>Available in Standard Battle, for aircraft Tier I to X.
es: Gana 2 batallas volando en un avión de EE.UU. o R.U.<br>Disponible en batallas estándar, para aviones de nivel I a X.

# LOBBY_QUESTS_DAILY_2_WINS_USA_GB_NAME
source: The Pacific Offensive (Rank 1)
es: La Ofensiva del Pacífico (Rango 1)

# LOBBY_QUESTS_DAILY_2_WINS_USA_JAPAN_DESCRIPTION
source: Win 2 battles flying U.S. or Japanese aircraft.<br>Available in Standard Battle, for aircraft Tier I to X.
es: Gana 2 batallas volando en un avión de EE.UU. o Japón.<br>Disponible en batallas estándar, para aviones de nivel I a X.

# LOBBY_QUESTS_DAILY_2_WINS_USA_JAPAN_NAME
source: Over the Pacific (Rank 1)
es: Sobre el Pacífico (Rango 1)

# LOBBY_QUESTS_DAILY_2_WINS_USSR_GB_DESCRIPTION
source: Win 2 battles flying U.S.S.R. or U.K. aircraft.<br>Available in Standard Battle, for aircraft Tier I to X.
es: Gana 2 batallas volando en un avión de la URSS o R.U.<br>Disponible en batallas estándar, para aviones de nivel I a X.

# LOBBY_QUESTS_DAILY_2_WINS_USSR_GB_NAME
source: Allied Encounter (Rank 1)
es: Encuentro aliado (Rango 1)

# LOBBY_QUESTS_DAILY_2_WINS_USSR_GERMANY_DESCRIPTION
source: Win 2 battles flying U.S.S.R. or German aircraft.<br>Available in Standard Battle, for aircraft Tier I to X.
es: Gana 2 batallas volando en un avión de la URSS o Alemania.<br>Disponible en batallas estándar, para aviones de nivel I a X.

# LOBBY_QUESTS_DAILY_2_WINS_USSR_GERMANY_NAME
source: Eastern Front (Rank 1)
es: Frente Oriental (Rango 1)

# LOBBY_QUESTS_DAILY_2_WINS_USSR_JAPAN_DESCRIPTION
source: Win 2 battles flying U.S.S.R. or Japanese aircraft.<br>Available in Standard Battle, for aircraft Tier I to X.
es: Gana 2 batallas volando en un avión de la URSS o Japón.<br>Disponible en batallas estándar, para aviones de nivel I a X.

# LOBBY_QUESTS_DAILY_2_WINS_USSR_JAPAN_NAME
source: Eastern Wind (Rank 1)
es: Viento del este (Rango 1)

# LOBBY_QUESTS_DAILY_2_WINS_USSR_USA_DESCRIPTION
source: Win 2 battles flying U.S.S.R. or U.S. aircraft.<br>Available in Standard Battle, for aircraft Tier I to X.
es: Gana 2 batallas volando en un avión de la URSS o EE.UU.<br>Disponible en batallas estándar, para aviones de nivel I a X.

# LOBBY_QUESTS_DAILY_2_WINS_USSR_USA_NAME
source: Encounter Over the Elbe (Rank 1)
es: Encuentro sobre el Elba (Rango 1)

# LOBBY_QUESTS_DAILY_3_WINS_FIGHTER_ATTACK_DESCRIPTION
source: Win 3 battles flying a fighter or an attack aircraft.<br>Available in Standard Battle, for aircraft Tier V to X.
es: Gana 3 batallas volando en un caza o avión de ataque.<br>Disponible en batallas estándar, para aviones de nivel V a X.

# LOBBY_QUESTS_DAILY_3_WINS_FIGHTER_ATTACK_NAME
source: Above and Below (Rank 2)
es: Arriba y abajo (Rango 2)

# LOBBY_QUESTS_DAILY_3_WINS_FIGHTER_HEAVY_DESCRIPTION
source: Win 3 battles flying a fighter or a heavy fighter.<br>Available in Standard Battle, for aircraft Tier V to X.
es: Gana 3 batallas volando en un caza o caza pesado.<br>Disponible en batallas estándar, para aviones de nivel V a X.

# LOBBY_QUESTS_DAILY_3_WINS_FIGHTER_HEAVY_NAME
source: Fast and Deadly (Rank 2)
es: Rápido y mortal (Rango 2)

# LOBBY_QUESTS_DAILY_3_WINS_FIGHTER_MULTIROLE_DESCRIPTION
source: Win 3 battles flying a fighter or a multirole fighter.<br>Available in Standard Battle, for aircraft Tier V to X.
es: Gana 3 batallas volando en un caza o caza polivalente.<br>Disponible en batallas estándar, para aviones de nivel V a X.

# LOBBY_QUESTS_DAILY_3_WINS_FIGHTER_MULTIROLE_NAME
source: Celestial Victory (Rank 2)
es: Victoria celestial (Rango 2)

# LOBBY_QUESTS_DAILY_3_WINS_GERMANY_GB_DESCRIPTION
source: Win 3 battles flying German or U.K. aircraft.<br>Available in Standard Battle, for aircraft Tier V to X.
es: Gana 3 batallas volando en un avión de Alemania o R.U.<br>Disponible en batallas estándar, para aviones de nivel V a X.

# LOBBY_QUESTS_DAILY_3_WINS_GERMANY_GB_NAME
source: Battle of Britain (Rank 2)
es: Batalla de Gran Bretaña (Rango 2)

# LOBBY_QUESTS_DAILY_3_WINS_GERMANY_JAPAN_DESCRIPTION
source: Win 3 battles flying German or Japanese aircraft.<br>Available in Standard Battle, for aircraft Tier V to X.
es: Gana 3 batallas volando en un avión de Alemania o Japón.<br>Disponible en batallas estándar, para aviones de nivel V a X.

# LOBBY_QUESTS_DAILY_3_WINS_GERMANY_JAPAN_NAME
source: Axis Pilots (Rank 2)
es: Pilotos del Eje (Rango 2)

# LOBBY_QUESTS_DAILY_3_WINS_GERMANY_USA_DESCRIPTION
source: Win 3 battles flying German or U.S. aircraft.<br>Available in Standard Battle, for aircraft Tier V to X.
es: Gana 3 batallas volando en un avión de Alemania o EE.UU.<br>Disponible en batallas estándar, para aviones de nivel V a X.

# LOBBY_QUESTS_DAILY_3_WINS_GERMANY_USA_NAME
source: Western Front (Rank 2)
es: Frente Occidental (Rango 2)

# LOBBY_QUESTS_DAILY_3_WINS_HEAVY_ATTACK_DESCRIPTION
source: Win 3 battles flying a heavy fighter or an attack aircraft.<br>Available in Standard Battle, for aircraft Tier V to X.
es: Gana 3 batallas volando en un caza pesado o avión de ataque.<br>Disponible en batallas estándar, para aviones de nivel V a X.

# LOBBY_QUESTS_DAILY_3_WINS_HEAVY_ATTACK_NAME
source: Heavyweight Fight (Rank 2)
es: Combate de pesos pesados (Rango 2)

# LOBBY_QUESTS_DAILY_3_WINS_JAPAN_GB_DESCRIPTION
source: Win 3 battles flying Japanese or U.K. aircraft.<br>Available in Standard Battle, for aircraft Tier V to X.
es: Gana 3 batallas volando en un avión de Japón o R.U.<br>Disponible en batallas estándar, para aviones de nivel V a X.

# LOBBY_QUESTS_DAILY_3_WINS_JAPAN_GB_NAME
source: Malaysian Skies (Rank 2)
es: Cielos malayos (Rango 2)

# LOBBY_QUESTS_DAILY_3_WINS_MULTIROLE_ATTACK_DESCRIPTION
source: Win 3 battles flying a multirole fighter or an attack aircraft.<br>Available in Standard Battle, for aircraft Tier V to X.
es: Gana 3 batallas volando en un caza polivalente o avión de ataque.<br>Disponible en batallas estándar, para aviones de nivel V a X.

# LOBBY_QUESTS_DAILY_3_WINS_MULTIROLE_ATTACK_NAME
source: Heavy Caliber (Rank 2)
es: Calibre pesado (Rango 2)

# LOBBY_QUESTS_DAILY_3_WINS_MULTIROLE_HEAVY_DESCRIPTION
source: Win 3 battles flying a multirole fighter or a heavy fighter.<br>Available in Standard Battle, for aircraft Tier V to X.
es: Gana 3 batallas volando en un caza polivalente o caza pesado.<br>Disponible en batallas estándar, para aviones de nivel V a X.

# LOBBY_QUESTS_DAILY_3_WINS_MULTIROLE_HEAVY_NAME
source: Crippling Fire (Rank 2)
es: Fuego abrumador (Rango 2)
