Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_BOMBERS_QUESTS_N4_FOR_B-17D
source: Earn at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>capture points</font> for destroying enemy ground targets in any number of battles.
es: Ganar al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>puntos de captura</font> por destruir objetivos terrestres enemigos en cualquier número de batallas.

# LOBBY_BOMBERS_QUESTS_N4_FOR_B-32
source: Earn the <font color='#547899'>Predator</font> achievement.
es: Ganar el logro <font color='#547899'>Depredador</font>.

# LOBBY_BOMBER_BOBMSCOPE_BANNER_1
source: Drop your bombs exactly on target!
es: ¡Suelta tus bombas justo en el objetivo!

# LOBBY_BOMBER_BOBMSCOPE_BANNER_2
source: Switch to high-altitude bombing mode for bombers
es: Cambia al modo de bombardeo a gran altura para los bombarderos

# LOBBY_BOMBER_EVENT_HEADER
source: Fortresses and Counter-Fortresses
es: Fortalezas y contrafortalezas

# LOBBY_BOMBER_HEADER
source: Bombers in Exchange for Gold
es: Bombarderos a cambio de oro

# LOBBY_BOMBER_PART
source: Bomber part
es: Pieza de bombardero

# LOBBY_BOMBER_REARGUNNER_BANNER_1
source: Riddle your pursuers!
es: ¡Deshazte de tus perseguidores!

# LOBBY_BOMBER_REARGUNNER_BANNER_2
source: Control turrets when flying bombers and attack aircraft
es: Controla las torretas al volar con bombarderos y aviones de ataque

# LOBBY_BOMBER_TEXT_1
source: Become a bomber pilot today!
es: ¡Sé hoy mismo un piloto de bombardero!

# LOBBY_BOMBER_TEXT_2
source: The first bombers in the game are now available in exchange for gold.
es: Los primeros bombarderos del juego están ya disponibles a cambio de oro.

# LOBBY_BOMB_PURE_DPS
source: Cumulative Damage
es: Daño acumulado

# LOBBY_BONUSES
source: Bonuses
es: Bonificaciones

# LOBBY_BONUSES_CREDITS
source: Bonus to credits:
es: Bonificación en créditos:

# LOBBY_BONUSES_CREDITS_WITHOUT_COLON
source: Bonus to credits
es: Bonificación a los créditos

# LOBBY_BONUSES_CREW_EXP
source: Bonus to crew experience:
es: Bonificación en experiencia de la tripulación:

# LOBBY_BONUSES_CREW_EXP_WITHOUT_COLON
source: Bonus to crew experience
es: Bonificación a la experiencia de la tripulación

# LOBBY_BONUSES_EXP
source: Bonus to experience:
es: Bonificación en experiencia:

# LOBBY_BONUSES_EXP_AND_CREDITS
source: Bonus to experience and credits:
es: Bonificación en experiencia y créditos:

# LOBBY_BONUSES_FREE_EXP
source: Bonus to Free Experience:
es: Bonificación en experiencia libre:

# LOBBY_BONUSES_TOKENS
source: Bonus to tokens:
es: Bonificación en fichas:

# LOBBY_BONUSES_WORK_DURRING_EVENT
source: Bonuses last until the event ends:
es: Las bonificaciones duran hasta que acabe el evento:

# LOBBY_BONUS_CODE_OPTION_ENTER_CODE
source: Enter bonus code
es: Introducir código de bonificación

# LOBBY_BONUS_CODE_TOO_LONG_MESSAGE
source: You have exceeded the maximum number of characters allowed.
es: Has superado el número máximo de caracteres permitidos.

# LOBBY_BONUS_CODE_USABLE_SYMBOLS_MESSAGE
source: Valid characters: A-Z, 0-9 and "-"
es: Caracteres válidos: A-Z, 0-9 y «-»

# LOBBY_BONUS_CODE_WINDOW_BUTTON
source: Activate
es: Activar

# LOBBY_BONUS_CODE_WINDOW_HEADER
source: Activate Bonus Code
es: Activar código de bonificación

# LOBBY_BONUS_CODE_WINDOW_MESSAGE
source: Enter your bonus code:
es: Introduce tu código de bonificación:

# LOBBY_BONUS_ERROR_WINDOW_BUTTON
source: Try Again
es: Inténtalo de nuevo

# LOBBY_BONUS_ERROR_WINDOW_MESSAGE
source: Invalid bonus code.<br>Please check your input and try again.
es: Código de bonificación no válido.<br>Por favor comprueba lo que has escrito e inténtalo de nuevo.

# LOBBY_BONUS_GOLD
source: Bonus to gold:
es: Bonificación de oro:

# LOBBY_BONUS_STATS_AFTER_REROLL
source: Bonus characteristics after reassembling:
es: Características de bonificación tras el reensamblado:

# LOBBY_BONUS_STATS_BEFORE_REROLL
source: Bonus characteristics before reassembling:
es: Características de bonificación antes del reensamblado:

# LOBBY_BOOST_DURATION
source: Boost Duration
es: Duración del impulsor

# LOBBY_BRAKING_SYSTEM
source: Brake system
es: Sistema de freno

# LOBBY_BUBBLE_GOLD_EXCHANGE_SUCCESFULL_CH
source: Credits exchanged successfully.
es: Обмен кредитов успешно завершён.

# LOBBY_BUNDLE_BANNER_1
source: Three bombers for free!
es: ¡Tres bombarderos gratis!

# LOBBY_BUNDLE_BANNER_2
source: Assemble new aircraft from the parts found in Supply crates.
es: Monta nuevos aviones a partir de piezas encontradas en cajas de abastecimiento.

# LOBBY_BUNDLE_BANNER_3
source: Complete daily missions!
es: ¡Completa misiones diarias!

# LOBBY_BUNDLE_BANNER_4
source: Find bomber parts in the Supply crates received for completing missions!
es: ¡Encuentra piezas de bombardero en las cajas de abastecimiento recibidas por completar misiones!

# LOBBY_BUNDLE_BANNER_5
source: Piles of prizes!
es: ¡Montañas de premios!

# LOBBY_BUNDLE_BANNER_6
source: Search for gold, Premium days, tokens, and more in Supply crates!
es: ¡Encuentra oro, días de cuenta premium, fichas y más en las cajas de abastecimiento!

# LOBBY_BUNDLE_BANNER_7
source: It is high time to stock up with tokens!
es: ¡Ya es hora de acumular fichas!

# LOBBY_BUNKS_IN_THE_BARRACKS
source: Bunk in the Barracks:
es: Litera en los barracones:

# LOBBY_BURNING_SHORES_DESCRIPTION_FOR_ALL_EVENT_TEXT_1
source: A massive attack by the armada of bombers will encounter intense resistance.<br>Hold out in a fierce fight, weaken the enemy, and deliver a decisive strike.
es: Un ataque masivo de la armada de bombarderos se encontrará con una intensa resistencia.<br>Aguanta en una cruenta batalla, debilita al enemigo, y asesta el golpe decisivo.

# LOBBY_BURNING_SHORES_DESCRIPTION_FOR_ALL_EVENT_TEXT_2
source: Join the massive four-week operation
es: Únete a la enorme operación de cuatro semanas

# LOBBY_BURNING_SHORES_DESCRIPTION_FOR_ALL_EVENT_TEXT_3
source: Participate in all stages of the operation: Fog of War, Eagle's Shadow, Broken Wing, and Counterattack
es: Participa en todas las etapas de la operación: Niebla de guerra, Sombra del águila, Ala rota y Contrataque

# LOBBY_BURNING_SHORES_DESCRIPTION_FOR_ALL_EVENT_TEXT_4
source: Prove yourself in the operation to add new warplanes to your Hangar
es: Demuestra lo que vales en la operación para añadir nuevos aviones de guerra a tu hangar

# LOBBY_BURNING_SHORES_DIR_TEXT_1
source: New legendary attack aircraft and fighters from Germany and the U.K. join the battle!<br>Show your prowess in battle to become a pilot of these aircraft!
es: ¡Nuevos aviones de ataque y cazas legendarios de Alemania y el Reino Unido se unen a la batalla!<br>¡Demuestra tu destreza en batalla para convertirte en piloto de estos aviones!

# LOBBY_BURNING_SHORES_DIR_TEXT_2
source: The durability of the Junkers Ju 86E, Heinkel He 111 H-2, and Henschel Hs 129A against the airspeed of the De Havilland DH.100 Vampire F.1, Gloster Meteor, Dornier Do 335, and Vickers Venom!
es: La durabilidad de los Junkers Ju 86E, Heinkel He 111 H-2, y Henschel Hs 129A contra la velocidad en vuelo de los De Havilland DH.100 Vampire F.1, Gloster Meteor, Dornier Do 335, y Vickers Venom.

# LOBBY_BURNING_SHORES_DIR_TEXT_3
source: Execute operation orders to add new aircraft to your Hangar or purchase certificates to complete operation orders early
es: Ejecuta órdenes operativas para añadir nuevos aviones a tu hangar o compra certificados para completar las órdenes operativas pronto

# LOBBY_BURNING_SHORES_LORE_TEXT_1
source: Massive bomber raids are intended to lay waste to unassailable fortifications.<br>The only hope for the Allies lies in the robust wings of their fighters.<br>Each bomber wave must be intercepted and destroyed.
es: Las incursiones de bombarderos masivas se utilizan para destruir fortificaciones inexpugnables.<br>La única esperanza de los Aliados reside en las robustas alas de sus cazas.<br>Cada oleada de bombarderos debe ser interceptada y destruida.

# LOBBY_BURNING_SHORES_LORE_TEXT_2
source: Bomber raids failed to pave the way for the offensive. The air forces of both sides join fierce battles for every position, each trying to weaken the other.
es: Las incursiones de bombarderos no han sido capaces de allanar el camino para la ofensiva. Las fuerzas aéreas de ambos bandos se enzarzan en encarnizadas batallas por cada posición, en las que cada una trata de debilitar a la otra.

# LOBBY_BURNING_SHORES_LORE_TEXT_3
source: Supply the squadron with the vital materials to keep it ready for action!
es: Abastecer al escuadrón con materiales vitales para que esté siempre listo para entrar en acción.

# LOBBY_BURNING_SHORES_LORE_TEXT_4
source: The resources of both sides are limited, and the next stage of the operation will show who has saved their strength for the final strike.
es: Los recursos de ambos bandos son limitados, por lo que la próxima etapa de la operación demostrará quién ha guardado sus fuerzas para el golpe final.

# LOBBY_BURNING_SHORES_RULE_TEXT_1
source: Destroy enemy strategic bombers or AA guns in Bomber Escort mode.
es: Destruye bombarderos estratégicos enemigos o cañones AA en modo Escolta.

# LOBBY_BURNING_SHORES_RULE_TEXT_2
source: Take control of the key sectors of the operation area in Conquest mode and destroy all aerial and ground targets.
es: Tomar el control de los sectores clave de la zona de operaciones en modo Conquista y destruir todos los objetivos aéreos y terrestres.

# LOBBY_BURNING_SHORES_RULE_TEXT_3
source: Locate and destroy enemy ground targets and aircraft in Attrition mode.<br>Salvage parties of the winning side will collect valuable materials from the battlefield.
es: Localizar y destruir los objetivos terrestres y los aviones enemigos en modo Guerra de desgaste.<br>El equipo de salvamento del bando ganador recolectará materiales valiosos del campo de batalla.

# LOBBY_BURNING_SHORES_RULE_TEXT_4
source: Wreak havoc on ground targets and shoot down enemy aircraft in Bomber Escort mode.
es: Siembra el terror en los objetivos terrestres y derriba aviones enemigos en el modo Escolta.

# LOBBY_BURNING_SHORES_STAGE-1
source: Stage 1: Fog of War
es: Etapa 1: Niebla de guerra

# LOBBY_BURNING_SHORES_STAGE-1_CAPS
source: STAGE 1: FOG OF WAR
es: ETAPA 1: NIEBLA DE GUERRA

# LOBBY_BURNING_SHORES_STAGE-2
source: Stage 2: Eagle's Shadow
es: Etapa 2: Sombra del águila

# LOBBY_BURNING_SHORES_STAGE-2_CAPS
source: STAGE 2: EAGLE'S SHADOW
es: ETAPA 2: SOMBRA DEL ÁGUILA

# LOBBY_BURNING_SHORES_STAGE-3
source: Stage 3: Broken Wing
es: Etapa 3: Ala rota

# LOBBY_BURNING_SHORES_STAGE-3_CAPS
source: STAGE 3: BROKEN WING
es: ETAPA 3: ALA ROTA

# LOBBY_BURNING_SHORES_STAGE-4
source: Stage 4: Counterattack
es: Etapa 4: Contrataque

# LOBBY_BURNING_SHORES_STAGE-4_CAPS
source: STAGE 4: COUNTERATTACK
es: ETAPA 4: CONTRATAQUE

# LOBBY_BURNING_SHORES_STAGE_STARTED-1_CAPS
source: STAGE 1 "FOG OF WAR" COMMENCED
es: HA EMPEZADO LA ETAPA 1, «NIEBLA DE GUERRA»

# LOBBY_BURNING_SHORES_STAGE_STARTED-2_CAPS
source: STAGE 2 "EAGLE'S SHADOW" COMMENCED
es: HA EMPEZADO LA ETAPA 2, «SOMBRA DEL ÁGUILA»

# LOBBY_BURNING_SHORES_STAGE_STARTED-3_CAPS
source: STAGE 3 "BROKEN WING" COMMENCED
es: HA EMPEZADO LA ETAPA 3, «ALA ROTA»

# LOBBY_BURNING_SHORES_STAGE_STARTED-4_CAPS
source: STAGE 4 "COUNTERATTACK" COMMENCED
es: HA EMPEZADO LA ETAPA 4, «CONTRATAQUE»

# LOBBY_BUTTON_BUY_TICKETS_CAPS
source: PURCHASE<br>TOKENS
es: COMPRAR<br>TOKENS

# LOBBY_BURNING_SHORES_TROPHIES_SHOP
source: Search for gold, Premium Account days, operation orders to obtain aircraft, and certificates to execute operation orders early inside Supply crates.<br>Want more Supplies or certificates? You can purchase them in the Store.
es: Busca oro, días de cuenta premium, órdenes operativas para obtener aviones, y certificados para ejecutar las órdenes operativas pronto en las cajas de abastecimiento.<br>¿Quieres más abastecimientos o certificados? Puedes comprarlos en la tienda.

# LOBBY_BUTTON_ACTIVATE
source: Activate
es: Activar

# LOBBY_BUTTON_ACTIVATE_QUESTS
source: Activate Mission
es: Activar misión

# LOBBY_BUTTON_AGREED
source: Roger That!
es: ¡Recibido!

# LOBBY_BUTTON_BACK
source: Back
es: Volver

# LOBBY_BUTTON_CAPS_OPEN_MORE
source: OPEN NEXT
es: ABRIR SIGUIENTE

# LOBBY_BUTTON_CHOOSE
source: Select
es: Seleccionar

# LOBBY_BUTTON_COLLECT
source: Assemble
es: Montar

# LOBBY_BUTTON_COLLECT_BOMBER
source: Assemble Bomber
es: Montar bombardero

# LOBBY_BUTTON_CUSTOMIZATION
source: Paint Shop
es: Taller de pintura

# LOBBY_BUTTON_DETAILED_CAPS
source: DETAILS
es: DETALLES

# LOBBY_BUTTON_DISCONNECTING
source: Disconnect
es: Desconectar

# LOBBY_BUTTON_DISMANTLE
source: Disassemble
es: Desensamblar

# LOBBY_BUTTON_EVENTS
source: Specials
es: Ofertas

# LOBBY_BUTTON_FASTER
source: Accelerate
es: Acelerar

# LOBBY_BUTTON_FILTER_DISABLE
source: Disable
es: Desactivar

# LOBBY_BUTTON_FORWARD
source: Forward
es: Adelante

# LOBBY_BUTTON_GET_PRIZES_CAPS
source: CLAIM PRIZES
es: RECLAMAR PREMIOS

# LOBBY_BUTTON_GOTO_MARKET
source: Go to Depot
es: Ir al depósito

# LOBBY_BUTTON_GOTO_MODULES_TREE
source: Go to Upgrades
es: Ir a mejoras

# LOBBY_BUTTON_IN_INVENTORY
source: To Inventory
es: Al inventario

# LOBBY_BUTTON_IN_SHOP
source: Go to Store
es: A la tienda

# LOBBY_BUTTON_LEAVE_TRAINING_ROOM
source: Exit
es: Salir

# LOBBY_BUTTON_MAINTENANCE
source: Service
es: Servicio

# LOBBY_BUTTON_MODULES
source: Upgrades
es: Mejoras

# LOBBY_BUTTON_NEW_CONFIGURATION
source: New Configuration
es: Nueva configuración

# LOBBY_BUTTON_OPEN_TROPHYS
source: Open Supplies
es: Abrir abastecimientos

# LOBBY_BUTTON_PURCHASE_AIRCRAFT
source: Purchase Aircraft
es: Comprar avión

# LOBBY_BUTTON_PURCHASE_MODULE
source: Purchase Module
es: Comprar módulo

# LOBBY_BUTTON_QUESTS
source: Missions
es: Misiones

# LOBBY_BUTTON_QUESTS_AND_EVENTS
source: Specials and Missions
es: Ofertas y misiones

# LOBBY_BUTTON_QUESTS_AND_EVENTS_CAPS
source: SPECIALS AND MISSIONS
es: OFERTAS Y MISIONES

# LOBBY_BUTTON_QUESTS_CAPS
source: MISSIONS
es: MISIONES

# LOBBY_BUTTON_QUIT
source: Exit
es: Salir

# LOBBY_BUTTON_SPECIAL_OFFER
source: Special Offer
es: Oferta especial

# LOBBY_BUTTON_TO_TROPHYS
source: View Supplies
es: Ver abastecimientos

# LOBBY_BUTTON_TO_TROPHYS_CAPS
source: VIEW SUPPLIES
es: VER ABASTECIMIENTOS

# LOBBY_BUTTON_VIEW
source: View
es: Ver

# LOBBY_BUY_ALL_PARTS
source: Get All Parts
es: Conseguir todas las partes

# LOBBY_BUY_CANDYS_CONFIRMATION_TEXT
source: Receive the required {amount} using {currency}?
es: ¿Reunir los {amount} requeridos usando {currency}?

# LOBBY_BUY_CANDYS_HEADER
source: Collect Candy
es: Reunir golosinas

# LOBBY_BUY_EQUIPMENT_CONFIRMATION_TEXT
source: Purchase equipment "{name}" using {total_cost}?
es: ¿Comprar equipamiento «{name}» usando {total_cost}?

# LOBBY_BUY_EQUIPMENT_HEADER
source: Purchase Equipment
es: Comprar equipamiento

# LOBBY_BUY_MISSION
source: Purchase
es: Comprar

# LOBBY_BUY_PLANE_TROOM_NOT_AVAILABLE
source: Unavailable in training room
es: No disponible en la sala de entrenamiento

# LOBBY_BUY_PLANE_WING_NOT_AVAILABLE
source: Unavailable when playing in a Flight
es: No disponible jugando en escuadrilla

# LOBBY_BUY_TROPHYS
source: Purchase Supplies
es: Comprar

# LOBBY_CALIBRATE_BUTTON
source: Calibrate
es: Calibrar

# LOBBY_CALIBRATE_CANCEL_HEADER
source: Cancel Calibration
es: Cancelar calibración

# LOBBY_CALIBRATE_CANCEL_WARNING_MESSAGE
source: Warning!<br><font size='6'><br></font>If you cancel calibration, the equipment characteristics will be restored to their previous values, but the resources you spent will not be compensated.<br><font size='6'><br></font>Cancel calibration?
es: ¡Atención!<br><font size='6'><br></font>Si cancelas la calibración, las características del equipamiento se restaurarán a sus valores previos, pero no se compensarán los recursos que hayas gastado.<br><font size='6'><br></font>¿Cancelar calibración?

# LOBBY_CALIBRATE_COST
source: Calibration Price:
es: Precio de la calibración:

# LOBBY_CALIBRATE_HEADER
source: Calibrate Equipment
es: Calibrar equipamiento

# LOBBY_CAMOUFLAGE_LABEL_UNDER_CONSTRUCTION
source: Under Construction
es: En construcción

# LOBBY_CAMOUFLAGE_MAIN_CAMO
source: Primary
es: Primario

# LOBBY_CAMO_AFFPLY_CAMO
source: Apply this exterior using {price}?
es: ¿Aplicas este exterior por {price}?

# LOBBY_CAMO_AUTO_APPLY
source: Paint scheme is applied automatically depending on the map type.
es: El esquema de pintura se aplica automáticamente dependiendo del tipo de mapa.

# LOBBY_CAMO_AVAILABLE
source: Available
es: Disponible

# LOBBY_CAMO_CHANGED
source: Aircraft exterior changed.
es: Se ha modificado el exterior del avión.

# LOBBY_CAMO_CONCEALMENT
source: Concealing
es: De ocultación

# LOBBY_CAMO_CONDITION
source: Availability condition:
es: Condición de disponibilidad:

# LOBBY_CAMO_CONDITION_AWARDS
source: Awarded for earning the following victory marks:
es: Concedida por ganar las siguientes marcas de victoria:

# LOBBY_CAMO_CONDITION_CBT
source: Awarded for participating in Closed Beta testing.
es: Concedida por participar en la prueba Beta Cerrada.

# LOBBY_CAMO_CONDITION_GAT
source: Awarded for participating in Global Alpha testing.
es: Concedida por participar en la prueba Alfa Global.

# LOBBY_CAMO_CONDITION_KWG
source: Awarded in honor of Wargaming 15th anniversary.
es: Concedida en honor del 15º aniversario de Wargaming.

# LOBBY_CAMO_CONDITION_OBT
source: Awarded for participating in Open Beta testing.
es: Concedida por participar en la prueba Beta Abierta.

# LOBBY_CAMO_CONDITION_PLANE_AWARDS
source: Awarded to players who earned the following victory marks on the current aircraft:
es: Concedida a jugadores que ganaron las siguientes marcas de victoria en el avión actual:

# LOBBY_CAMO_CONFIRMATION
source: Confirm
es: Confirmar

# LOBBY_CAMO_CONTEXT_ART_PURCHASED_FOREVER
source: This decoration<br>was purchased forever.
es: Este adorno<br>es una compra permanente.

# LOBBY_CAMO_CONTEXT_CAMO_ALREADY_SELECTED
source: This paint scheme is already selected for purchase.
es: Este esquema de pintura ya está seleccionado para su compra.

# LOBBY_CAMO_CONTEXT_CAMO_GIVES_BONUS
source: {camo_type}: +10% to concealment.
es: {camo_type}: +10 % a la ocultación.

# LOBBY_CAMO_CONTEXT_DESERT_CAMO
source: Desert Paint Scheme
es: Esquema de pintura del desierto

# LOBBY_CAMO_CONTEXT_EMBLEM_PURCHASED_FOREVER
source: This emblem<br>was purchased forever.
es: Este emblema<br>es una compra permanente.

# LOBBY_CAMO_CONTEXT_EMPTY
source: Empty
es: Vacío

# LOBBY_CAMO_CONTEXT_FREE_NO_BONUS
source: Applied free of charge and without additional concealment for all maps.
es: Aplicado sin cargo y sin ocultación adicional para todos los mapas.

# LOBBY_CAMO_CONTEXT_GIFT_CAMO_FOREVER
source: This paint scheme was received<br>as a gift forever.
es: Este esquema de pintura<br>es un bonus permanente.

# LOBBY_CAMO_CONTEXT_GIFT_EMBLEM_FOREVER
source: This emblem was received<br>as a gift forever.
es: Este emblema<br>es un bonus permanente.

# LOBBY_CAMO_CONTEXT_GIFT_NOSEART_FOREVER
source: This nose art was received<br>as a gift forever.
es: Este arte del morro<br>es un bonus permanente.

# LOBBY_CAMO_CONTEXT_MAP_DESERT
source: For desert maps
es: Para mapas desérticos

# LOBBY_CAMO_CONTEXT_MAP_NAVAL
source: For marine maps
es: Para mapas marinos

# LOBBY_CAMO_CONTEXT_MAP_NIGHT
source: For night maps
es: Para mapas nocturnos

# LOBBY_CAMO_CONTEXT_MAP_SUMMER
source: For summer maps
es: Para mapas de verano

# LOBBY_CAMO_CONTEXT_MAP_WINTER
source: For winter maps
es: Para mapas de invierno

# LOBBY_CAMO_CONTEXT_MASK_EFFECT
source: Concealment {value}
es: Ocultación {value}

# LOBBY_CAMO_CONTEXT_NAVAL_CAMO
source: Marine Paint Scheme
es: Esquema de pintura marino

# LOBBY_CAMO_CONTEXT_NIGHT_CAMO
source: Night Paint Scheme
es: Esquema de pintura nocturno

# LOBBY_CAMO_CONTEXT_NO_ART
source: No Nose Art
es: Sin arte del morro

# LOBBY_CAMO_CONTEXT_NO_CAMO
source: No paint scheme. The aircraft is painted in a single color according to its nation.
es: Sin esquema de pintura. El avión se pinta de un solo color de acuerdo a su nación.

# LOBBY_CAMO_CONTEXT_NO_EFFECT
source: No additional concealment
es: Sin ocultación adicional

# LOBBY_CAMO_CONTEXT_NO_EMBLEM
source: No Emblem
es: Sin emblema

# LOBBY_CAMO_CONTEXT_OTHER
source: Other
es: Otro

# LOBBY_CAMO_CONTEXT_OTHER_MAPS_NO_BONUS
source: For other maps: no additional concealment.
es: Para otros mapas: no hay ocultación adicional.

# LOBBY_CAMO_CONTEXT_OTHER_MAPS_PURCHASED
source: Paint schemes purchased for one map type can be applied for other map types free of charge.
es: Los esquemas de pintura comprados para un tipo de mapa se pueden aplicar en otros tipos de mapas sin cargo.

# LOBBY_CAMO_CONTEXT_PURCHASED
source: Purchased Paint Scheme
es: Esquema de pintura comprado

# LOBBY_CAMO_CONTEXT_PURCHASED_FOREVER
source: This paint scheme<br>was purchased forever.
es: Este esquema de pintura<br>es una compra permanente.

# LOBBY_CAMO_CONTEXT_SELECTED
source: Selected for Purchase
es: Selecciona para su compra

# LOBBY_CAMO_CONTEXT_SUMMER_CAMO
source: Summer Paint Scheme
es: Esquema de pintura de verano

# LOBBY_CAMO_CONTEXT_WINTER_CAMO
source: Winter Paint Scheme
es: Esquema de pintura de invierno

# LOBBY_CAMO_CONTINUE
source: Extend
es: Extender

# LOBBY_CAMO_DAYS
source: days
es: días

# LOBBY_CAMO_EFFECT_I-180
source: +5% to aircraft top speed
es: +5 % a la velocidad punta del avión

# LOBBY_CAMO_FOR
source: For
es: Por

# LOBBY_CAMO_FOREVER
source: Forever
es: Para siempre

# LOBBY_CAMO_FOR_MONTH
source: For 30 days
es: Por 30 días

# LOBBY_CAMO_FOR_WEEK
source: For 7 days
es: Por 7 días

# LOBBY_CAMO_HEADER_APPLY_CAMO
source: Apply Exterior
es: Aplicar exterior

# LOBBY_CAMO_HEADER_CAMO
source: Paint Schemes
es: Esquemas de pintura

# LOBBY_CAMO_HEADER_CAMO_DECOR
source: Paint Schemes and Decorations:
es: Esquemas de pintura y adornos:

# LOBBY_CAMO_HEADER_DECOR
source: Decorations
es: Adornos

# LOBBY_CAMO_HEADER_DESERT
source: Desert
es: Desierto

# LOBBY_CAMO_HEADER_EMBLEM
source: Emblems
es: Emblemas

# LOBBY_CAMO_HEADER_INSTALL
source: Apply
es: Aplicar

# LOBBY_CAMO_HEADER_MAP_TYPES
source: Map Types
es: Tipos de mapas

# LOBBY_CAMO_HEADER_NAVAL
source: Marine
es: Marino

# LOBBY_CAMO_HEADER_NIGHT
source: Night
es: Nocturno

# LOBBY_CAMO_HEADER_NOSEART
source: Nose
es: Morro

# LOBBY_CAMO_HEADER_SUMMER
source: Summer
es: Verano

# LOBBY_CAMO_HEADER_SYMBOL
source: Symbols
es: Símbolos

# LOBBY_CAMO_HEADER_WINTER
source: Winter
es: Invierno

# LOBBY_CAMO_LABEL_NY
source: Holiday paint scheme
es: Esquema de pintura de fiesta

# LOBBY_CAMO_MAP_DESERT
source: Desert
es: Desértico

# LOBBY_CAMO_MAP_NAVAL
source: Marine
es: Marino

# LOBBY_CAMO_MAP_NIGHT
source: Night
es: Nocturno

# LOBBY_CAMO_MAP_SUMMER
source: Summer
es: Verano

# LOBBY_CAMO_MAP_WINTER
source: Winter
es: Invernal

# LOBBY_CAMO_NAME_302
source: Polished metal paint scheme Kostikov 302
es: Esquema de pintura de metal pulido Kostikov 302

# LOBBY_CAMO_NAME_I-180
source: Polished metal paint scheme I-180-3
es: Esquema de pintura de metal pulido I-180-3

# LOBBY_CAMO_NO_CONTINUE
source: Apply without extension
es: Aplicar sin extensión

# LOBBY_CAMO_RESTRICTED_CAMO
source: Access to this paint scheme is restricted.
es: El acceso a este esquema de pintura está restringido.

# LOBBY_CAMO_RESTRICTED_DECOR
source: Access to this nose art is restricted.
es: El acceso a este arte del morro está restringido.

# LOBBY_CAMO_RESTRICTED_EMBLEM
source: Access to this emblem is restricted.
es: El acceso a este emblema está restringido.

# LOBBY_CAMO_REWARD
source: Awarded
es: Otorgado

# LOBBY_CAMO_SHOW_CLAN_EMBLEM
source: Display clan symbols
es: Mostrar símbolos del clan

# LOBBY_CAMO_TEXT_AWARD
source: Award Paint Scheme
es: Esquema de pintura de premio

# LOBBY_CAMO_TEXT_BASIC
source: Default Paint Scheme
es: Esquema de pintura por defecto
