Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_BANNER_DUEL_IN_THE_SKIES_HEADER
source: Duel in the Clouds
es: Duelo en las nubes

# LOBBY_BANNER_DUEL_IN_THE_SKIES_LORE
source: A powerful fighter-bomber or a high-speed interceptor:<br>which aircraft will you choose to fight for during the operation?
es: Un potente cazabombardero o un interceptor de alta velocidad:<br>¿qué avión elegirás para combatir durante la operación?

# LOBBY_BANNER_EARN_TOKENS
source: Earn tokens by completing daily missions.
es: Gana fichas completando misiones diarias.

# LOBBY_BANNER_EVENT_RULE_1
source: Select a chain of event missions
es: Elige una cadena de misiones de evento

# LOBBY_BANNER_EVENT_RULE_2
source: Participate in battles during the combat phase of the event
es: Participa en batallas durante el fase de combate del evento

# LOBBY_BANNER_EVENT_RULE_3
source: Complete missions to receive a new aircraft
es: Completa misiones para recibir un nuevo avión

# LOBBY_BANNER_EVENT_RULE_4
source: Complete all missions to receive the reward:
es: Completa todas las misiones para recibir la recompensa:

# LOBBY_BANNER_GB_FIGHTER
source: U.K. Fighter
es: Caza británico

# LOBBY_BANNER_GB_FIGHTER_ICON_VIII
source: {icon_F} VIII U.K. Fighter
es: Caza británico de nivel VIII {icon_F}

# LOBBY_BANNER_GERMAN_HEAVY_FIGHTER_ICON_VIII
source: VIII {icon_HF} German heavy fighter
es: VIII {icon_HF} caza pesado alemán

# LOBBY_BANNER_HB_WOWP_2017_CAPS
source: WORLD OF WARPLANES' 4TH ANNIVERSARY
es: 4.º ANIVERSARIO DE WORLD OF WARPLANES

# LOBBY_BANNER_HB_WOWP_2017_HEADER
source: Happy Anniversary, World of Warplanes!
es: ¡Feliz aniversario, World of Warplanes!

# LOBBY_BANNER_HB_WOWP_2017_SMALL
source: Start your engine and get a gift—the Borovkov-Florov I-207/4!
es: Enciende tus motores y recibe un regalo: ¡el Borovkov-Florov I-207/4!

# LOBBY_BANNER_I-180_HEADER
source: Fatal Hunter
es: Cazador fatal

# LOBBY_BANNER_I-180_ICON_TEXT_1
source: +15% to experience and credits
es: +15 % de experiencia y créditos

# LOBBY_BANNER_I-180_ICON_TEXT_2
source: +5% to speed
es: +5 % en velocidad

# LOBBY_BANNER_I-180_ICON_TEXT_3
source: Stock of XP for 2 pilot skills
es: Acumulación de XP para<br>2 habilidades del piloto

# LOBBY_BANNER_I-180_TEXT_1
source: Get the Polikarpov I-180-3!
es: ¡Consigue el Polikarpov I-180-3!

# LOBBY_BANNER_I-180_TEXT_2
source: Complete the Spring Offensive missions to get hold of the game's first aircraft<br>featuring the exclusive equipment and "high-speed" paint scheme!
es: ¡Completa las misiones de la Ofensiva de Primavera y hazte con el primer avión del juego<br>con equipamiento exclusivo y un esquema de pintura de «alta velocidad»!

# LOBBY_BANNER_INVASION
source: Invasion
es: Invasión

# LOBBY_BANNER_JA_TR_HEADER
source: Storm over the Ocean
es: Asalta el océano

# LOBBY_BANNER_JA_TR_TEXT_1
source: JAPANESE THREAT IS ALREADY HERE!
es: ¡«LA AMENAZA JAPONESA» YA ESTÁ AQUÍ!

# LOBBY_BANNER_JA_TR_TEXT_2
source: Daily confrontations between two forces. Which side will you take?
es: Confrontaciones diarias entre dos fuerzas. ¿En qué bando lucharás?

# LOBBY_BANNER_LTO_A6M3_HEADER
source: Large-Caliber Samurai Fighter
es: Caza samurái de gran calibre

# LOBBY_BANNER_LTO_A6M3_TEXT_1
source: AGILE AND DESTRUCTIVE!
es: ¡ÁGIL Y DESTRUCTIVO!

# LOBBY_BANNER_LTO_A6M3_TEXT_2
source: The unique Tier V A6M3 (exp.) is now on sale!
es: ¡El avión exclusivo A6M3 (exp.), de nivel V, ya está a la venta!

# LOBBY_BANNER_LTO_A6M3_TEXT_3
source: Available for purchase for a limited time
es: Solo se puede comprar por un tiempo limitado

# LOBBY_BANNER_LTO_A6M3_TEXT_4
source: skill points
es: puntos de habilidad

# LOBBY_BANNER_LTO_IL_1_CAPS
source: FIGHTER? ATTACK AIRCRAFT?<br>IT'S TWO IN ONE!
es: ¿CAZA? ¿AVIÓN DE ATAQUE?<br>¡ES DOS EN UNO!

# LOBBY_BANNER_LTO_IL_1_HEADER
source: The Only Ilyushin Fighter
es: El incomparable caza Ilyushin

# LOBBY_BANNER_LTO_IL_1_SMALL
source: Wipe out the enemy in the air and on the ground with<br>the Soviet Tier VI multirole fighter Ilyushin IL-1!
es: ¡Borra al enemigo del cielo y la tierra con el caza<br>polivalente soviético de nivel VI Ilyushin IL-1!

# LOBBY_BANNER_NO_CAMP_TEXT_1
source: The Battle for Thor's Hammer is underway!
es: ¡Se está librando la pugna por el martillo de Thor!

# LOBBY_BANNER_NO_CAMP_TROPHY
source: Join battles to get the new<br>Soviet and German fighters!
es: ¡Únete a las batallas para conseguir los nuevos<br>cazas soviéticos y alemanes!

# LOBBY_BANNER_PERSONAL_QUESTS_CAPS_TEXT-1
source: CATCH A RARE BIRD
es: ATRAPA UNA RARA AVIS

# LOBBY_BANNER_PERSONAL_QUESTS_CAPS_TEXT-2
source: ASCENT
es: ASCENSIÓN

# LOBBY_BANNER_PERSONAL_QUESTS_CAPS_TEXT-3
source: FANGS OF STEEL
es: COLMILLOS DE ACERO

# LOBBY_BANNER_PERSONAL_QUESTS_HEADER
source: Personal Missions
es: Misiones personales

# LOBBY_BANNER_PERSONAL_QUESTS_SMALL_TEXT
source: Complete personal missions<br>to receive unique aircraft for free!
es: ¡Completa misiones personales<br>para recibir aviones únicos gratis!

# LOBBY_BANNER_PREM_FOR_TOKENS_HEADER
source: Proper Reward for Deserving Hero
es: Una recompensa digna de un héroe

# LOBBY_BANNER_PREM_FOR_TOKENS_TEXT_1
source: Premium Account for Your Acts of Valor!
es: ¡Cuenta premium por tus actos de valor!

# LOBBY_BANNER_PREM_FOR_TOKENS_TEXT_2
source: Get tokens for your Epic Achievements and Service Awards to buy Premium Account time.
es: Consigue fichas por tus logros épicos y tus logros de servicio para comprar cuenta premium.

# LOBBY_BANNER_PREPARE_FOR_INVASION
source: Prepare for an invasion!
es: ¡Prepárate para una invasión!

# LOBBY_BANNER_PURCHASE_COST_MESSAGE
source: Price for the {plane_name}:
es: Precio del {plane_name}:

# LOBBY_BANNER_SERVICE_NOT_AVAILABLE_HEADER
source: Service Temporarily Unavailable
es: Servicio temporalmente no disponible

# LOBBY_BANNER_SMALL_LORE_1
source: The opposing armies have entered into trench warfare along the line of fortifications.<br>Attention all pilots: defend allied territories and drive the enemy out from their foothold!
es: Los ejércitos enfrentados han entrado en una fase de guerra de trincheras a lo largo de una línea de fortificaciones.<br>Atención a todos los pilotos: ¡defended los territorios aliados y desalojad al enemigo de sus posiciones!

# LOBBY_BANNER_SMALL_LORE_2
source: Capture all enemy positions or defend allied territories.<br>The time for completing the mission and number of sorties is limited.
es: Captura todas las posiciones enemigas o defiende los territorios aliados.<br>El tiempo para completar la misión y el número de salidas son limitados.

# LOBBY_BANNER_SMALL_LORE_3
source: The opposing armies have entered into trench warfare along the line of fortifications.<br>Attention all pilots: defend allied territories and drive the enemy out from their foothold!
es: Los ejércitos enfrentados han entrado en una fase de guerra de trincheras a lo largo de una línea de fortificaciones.<br>Atención a todos los pilotos: ¡defended los territorios aliados y desalojad al enemigo de sus posiciones!

# LOBBY_BANNER_SMALL_LORE_4
source: The enemy has been driven out from their positions and is retreating. Don’t let them get away with the valuable machines. All enemy aircraft must be destroyed!
es: El enemigo ha sido desalojado de sus posiciones y se retira. No dejes que se escape con su valioso equipo. ¡Todos los enemigos deben ser destruidos!

# LOBBY_BANNER_SMALL_LORE_5
source: The enemy is weakened and defending with its last bit of strength.<br>Deprive them of the resources they need to support their air force!
es: El enemigo está debilitado y se defiende con su último aliento.<br>¡Prívale de los recursos que necesita para sostener su fuerza aérea!

# LOBBY_BANNER_SMALL_LORE_6
source: Deprive the enemy of resources by destroying their aircraft.
es: Priva al enemigo de recursos destruyendo sus aviones.

# LOBBY_BANNER_SMALL_LORE_7
source: The enemy has retreated to safer positions. Fill up your tanks and load your guns—we must force the enemy to retreat even further!
es: El enemigo se ha retirado a posiciones más seguras. Llena tus depósitos y recarga tu armamento: ¡debemos hacer que continúe su retirada!

# LOBBY_BANNER_TEXT_EXCLUZIVE_CAMO
source: UNIQUE<br>PAINT SCHEME
es: ESQUEMA DE PINTURA<br>ÚNICO

# LOBBY_BANNER_TEXT_GRAND_PLANE_I-180-3
source: ULTIMATE PRIZE—<font color='#ffcb05'>POLIKARPOV I-180-3</font>
es: PRECIO DEFINITIVO DEL—<font color='#ffcb05'>POLIKARPOV I-180-3</font>

# LOBBY_BANNER_TEXT_GUNNER
source: Trained gunner
es: Artillero entrenado

# LOBBY_BANNER_TEXT_PILOT
source: Trained pilot
es: Piloto entrenado

# LOBBY_BANNER_USA_FIGHTER
source: U.S. Fighter
es: Caza estadounidense

# LOBBY_BANNER_USA_FIGHTER_ICON_VI
source: VI {icon_F} U.S. Fighter
es: Caza estadounidense de nivel VI {icon_F}

# LOBBY_BANNER_USA_FIGHTER_ICON_VIII
source: VIII {icon_F} American fighter
es: VIII {icon_F} caza estadounidense

# LOBBY_BANNER_USE_TOKENS
source: Use your earned tokens to buy slots in the Hangar.
es: Usa las fichas que has ganado para comprar espacios en el Hangar.

# LOBBY_BANNER_WARCASH_STRATEGIC_RESERVE
source: Accumulate strategic reserves for future events.
es: Acumula reservas estratégicas para eventos futuros.

# LOBBY_BANNER_WAR_OF_ATTRITION
source: War of Attrition
es: Guerra de desgaste

# LOBBY_BANNER_WAR_OF_ATTRITION_INCOMING
source: War of attrition is approaching
es: Se aproxima la guerra de desgaste

# LOBBY_BARRACKS_EXPANTION_CHECKBOX
source: Enlarge Barracks (bunks: {number})
es: Agrandar los barracones (bunks: {number})

# LOBBY_BARRACKS_LIMIT_REACHED
source: There are 1,024 bunks in the Barracks. Enlarging the Barracks is now impossible.
es: Hay 1,024 literas en los Barracones. Alargar ahora los Barracones es imposible.

# LOBBY_BATTLE_DESCRIPTION_PVE
source: Battle against computer-controlled players.<br>Battle results do not affect main statistics.
es: Batalla contra jugadores controlados por el ordenador.<br>Los resultados de la batalla no afectan a las estadísticas principales.

# LOBBY_BATTLE_DESCRIPTION_RANDOM
source: Standard battle against random players.<br>Battle results affect main statistics.
es: Batalla estándar contra jugadores aleatorios.<br>Los resultados de batalla afectan a las estadísticas principales.

# LOBBY_BATTLE_DESCRIPTION_RANDOM_GAMEMODE
source: A combat flight with random players. Battle results affect main statistics.
es: Vuelos de combate con jugadores aleatorios. Los resultados de la batalla afectan a las estadísticas principales.

# LOBBY_BATTLE_DESCRIPTION_SINGLE
source: Individual training battle against bots
es: Batalla de entrenamiento contra bots

# LOBBY_BATTLE_DESCRIPTION_STATISTICS_OFF
source: Battle results do not affect main statistics.
es: Los resultados de la batalla no afectan a las estadísticas principales.

# LOBBY_BATTLE_DESCRIPTION_STATISTICS_ON
source: Battle results affect main statistics.
es: Los resultados de la batalla afectan a las estadísticas principales.

# LOBBY_BATTLE_DESCRIPTION_TRAINING
source: Team training battle against peer teams
es: Entrenamiento entre equipos iguales

# LOBBY_BATTLE_DESCRIPTION_TUTORIAL
source: Individual training
es: Entrenamiento individual

# LOBBY_BATTLE_POINTS
source: Total personal points:
es: Puntos personales totales:

# LOBBY_BATTLE_PVE_TASK_PROGRESS_DESCRIPTION
source: "{quest_name}" mission progress
es: «{quest_name}» progreso de la misión

# LOBBY_BATTLE_QUESTS
source: Missions:
es: Misiones:

# LOBBY_BATTLE_SINGLE_FLIGHT_DESCRIPTION_ALBION_EVENT
source: A combat flight with random players within the Skies of Albion event
es: Una escuadrilla de combate con jugadores aleatorios dentro del evento «Cielo de Albión»

# LOBBY_BEAR
source: Bear
es: Oso

# LOBBY_BEFORE
source: Before:
es: Antes:

# LOBBY_BELT_COMPENSATION_MESSAGE
source: Compensation for the wipe of Premium ammunition belts:
es: Compensación por el borrado de las cintas de munición premium:

# LOBBY_BENEFITS_BUTTON
source: Advantages
es: Ventajas

# LOBBY_BIRTHDAY_2014_GIFT_MESSAGE_POINT1
source: Slot in Hangar for the new aircraft
es: Espacio en el hangar para el nuevo avión

# LOBBY_BIRTHDAY_2014_GIFT_MESSAGE_POINT2
source: Crew with proficiency trained to 100%
es: Tripulación con competencia entrenada al 100 %

# LOBBY_BIRTHDAY_2014_GIFT_MESSAGE_POINT3
source: Two sets of Premium ammunition
es: Dos series de municiones premium

# LOBBY_BIRTHDAY_2014_GIFT_MESSAGE_POINT4
source: Special anniversary emblem for all aircraft
es: Emblema de aniversario especial para todos los aviones

# LOBBY_BIRTHDAY_2014_GIFT_MESSAGE_TEXT
source: Everybody loves birthday gifts! As much as you enjoy getting them, we enjoy giving them.<br>On World of Warplanes birthday, we present you with the aircraft XP-31 Swift and the following extra bonuses:
es: ¡A todo el mundo le encantan los regalos de cumpleaños! Mientras tú disfrutas obteniéndolos, nosotros disfrutamos dándolos.<br>En el cumpleaños de World of Warplanes, te obsequiamos con el avión XP-31 Swift y las siguientes bonificaciones:

# LOBBY_BIRTHDAY_HEADER
source: Happy Anniversary!
es: ¡Feliz aniversario!

# LOBBY_BIRTHDAY_MESSAGE_10_YEAR
source: 10 years
es: 10 años

# LOBBY_BIRTHDAY_MESSAGE_1_YEAR
source: 1 year
es: 1 año

# LOBBY_BIRTHDAY_MESSAGE_2_YEAR
source: 2 years
es: 2 años

# LOBBY_BIRTHDAY_MESSAGE_3_YEAR
source: 3 years
es: 3 años

# LOBBY_BIRTHDAY_MESSAGE_4_YEAR
source: 4 years
es: 4 años

# LOBBY_BIRTHDAY_MESSAGE_5_YEAR
source: 5 years
es: 5 años

# LOBBY_BIRTHDAY_MESSAGE_6_YEAR
source: 6 years
es: 6 años

# LOBBY_BIRTHDAY_MESSAGE_7_YEAR
source: 7 years
es: 7 años

# LOBBY_BIRTHDAY_MESSAGE_8_YEAR
source: 8 years
es: 8 años

# LOBBY_BIRTHDAY_MESSAGE_9_YEAR
source: 9 years
es: 9 años

# LOBBY_BIRTHDAY_MESSAGE_PLANE_1
source: Pilot! Today is the anniversary of your aircraft: 1 year since it was purchased.
es: ¡Piloto! Hoy es el aniversario de tu avión: 1 año desde que lo compraste.

# LOBBY_BIRTHDAY_MESSAGE_PLANE_10_YEAR
source: Pilot! Today is the anniversary of your aircraft: 10 years since it was purchased.
es: ¡Piloto! Hoy es el aniversario de tu avión: 10 años desde que lo compraste.

# LOBBY_BIRTHDAY_MESSAGE_PLANE_1_MONTH
source: Pilot! Today is the anniversary of your aircraft: 1 month since the date of purchase.
es: ¡Piloto! Hoy es el aniversario de tu avión: 1 mes desde la fecha de compra.

# LOBBY_BIRTHDAY_MESSAGE_PLANE_1_YEAR
source: Pilot! Today is the anniversary of your aircraft: 1 year since it was purchased.
es: ¡Piloto! Hoy es el aniversario de tu avión: 1 año desde que lo compraste.

# LOBBY_BIRTHDAY_MESSAGE_PLANE_2_YEAR
source: Pilot! Today is the anniversary of your aircraft: 2 years since it was purchased.
es: ¡Piloto! Hoy es el aniversario de tu avión: 2 años desde que lo compraste.

# LOBBY_BIRTHDAY_MESSAGE_PLANE_3_MONTHS
source: Pilot! Today is the anniversary of your aircraft: 3 months since the date of purchase.
es: ¡Piloto! Hoy es el aniversario de tu avión: 3 meses desde la fecha de compra.

# LOBBY_BIRTHDAY_MESSAGE_PLANE_3_YEAR
source: Pilot! Today is the anniversary of your aircraft: 3 years since it was purchased.
es: ¡Piloto! Hoy es el aniversario de tu avión: 3 años desde que lo compraste.

# LOBBY_BIRTHDAY_MESSAGE_PLANE_4_YEAR
source: Pilot! Today is the anniversary of your aircraft: 4 years since it was purchased.
es: ¡Piloto! Hoy es el aniversario de tu avión: 4 años desde que lo compraste.

# LOBBY_BIRTHDAY_MESSAGE_PLANE_5_YEAR
source: Pilot! Today is the anniversary of your aircraft: 5 years since it was purchased.
es: ¡Piloto! Hoy es el aniversario de tu avión: 5 años desde que lo compraste.

# LOBBY_BIRTHDAY_MESSAGE_PLANE_6_MONTHS
source: Pilot! Today is the anniversary of your aircraft: 6 months since the date of purchase.
es: ¡Piloto! Hoy es el aniversario de tu avión: 6 meses desde la fecha de compra.

# LOBBY_BIRTHDAY_MESSAGE_PLANE_6_YEAR
source: Pilot! Today is the anniversary of your aircraft: 6 years since it was purchased.
es: ¡Piloto! Hoy es el aniversario de tu avión: 6 años desde que lo compraste.

# LOBBY_BIRTHDAY_MESSAGE_PLANE_7_YEAR
source: Pilot! Today is the anniversary of your aircraft: 7 years since it was purchased.
es: ¡Piloto! Hoy es el aniversario de tu avión: 7 años desde que lo compraste.

# LOBBY_BIRTHDAY_MESSAGE_PLANE_8_YEAR
source: Pilot! Today is the anniversary of your aircraft: 8 years since it was purchased.
es: ¡Piloto! Hoy es el aniversario de tu avión: 8 años desde que lo compraste.

# LOBBY_BIRTHDAY_MESSAGE_PLANE_9_MONTHS
source: Pilot! Today is the anniversary of your aircraft: 9 months since the date of purchase.
es: ¡Piloto! Hoy es el aniversario de tu avión: 9 meses desde la fecha de compra.

# LOBBY_BIRTHDAY_MESSAGE_PLANE_9_YEAR
source: Pilot! Today is the anniversary of your aircraft: 9 years since it was purchased.
es: ¡Piloto! Hoy es el aniversario de tu avión: 9 años desde que lo compraste.

# LOBBY_BIRTHDAY_MESSAGE_REWARD
source: To celebrate this occasion, we present you with:
es: Para celebrar esta ocasión, te regalamos:

# LOBBY_BIRTHDAY_MESSAGE_REWARDS
source: to mark 1, 3, 6, 9, and 12 months<br>since the aircraft purchase date!
es: ¡Al marcar 1, 3, 6, 9, y 12 meses<br>desde la fecha de compra del avión!

# LOBBY_BIRTHDAY_MESSAGE_REWARDS_BONUS_CREDITS
source: {value} credits for the next {number} victories in this aircraft
es: {value} créditos por las siguientes {number} victorias en este avión

# LOBBY_BIRTHDAY_MESSAGE_REWARDS_BONUS_XP
source: Bonus to XP for the next {number} victories in this aircraft: {value}
es: Bonificación en XP por las siguientes {number} victorias en este avión: {value}

# LOBBY_BIRTHDAY_MESSAGE_REWARDS_BONUS_XP_CREDITS
source: Bonus to XP and credits for the next {number} victories in this aircraft: {value}
es: Bonificación en XP y créditos por las siguientes {number} victorias en este avión: {value}

# LOBBY_BIRTHDAY_MESSAGE_REWARDS_EMBLEM_1
source: First anniversary emblem
es: Emblema del primer aniversario

# LOBBY_BIRTHDAY_MESSAGE_REWARDS_EMBLEM_10_YEAR
source: Tenth anniversary emblem
es: Emblema del décimo aniversario

# LOBBY_BIRTHDAY_MESSAGE_REWARDS_EMBLEM_1_YEAR
source: First anniversary emblem
es: Emblema del primer aniversario

# LOBBY_BIRTHDAY_MESSAGE_REWARDS_EMBLEM_2_YEAR
source: Second anniversary emblem
es: Emblema del segundo aniversario

# LOBBY_BIRTHDAY_MESSAGE_REWARDS_EMBLEM_3_YEAR
source: Third anniversary emblem
es: Emblema del tercer aniversario

# LOBBY_BIRTHDAY_MESSAGE_REWARDS_EMBLEM_4_YEAR
source: Fourth anniversary emblem
es: Emblema del cuarto aniversario

# LOBBY_BIRTHDAY_MESSAGE_REWARDS_EMBLEM_5_YEAR
source: Fifth anniversary emblem
es: Emblema del quinto aniversario

# LOBBY_BIRTHDAY_MESSAGE_REWARDS_EMBLEM_6_YEAR
source: Sixth anniversary emblem
es: Emblema del sexto aniversario

# LOBBY_BIRTHDAY_MESSAGE_REWARDS_EMBLEM_7_YEAR
source: Seventh anniversary emblem
es: Emblema del séptimo aniversario

# LOBBY_BIRTHDAY_MESSAGE_REWARDS_EMBLEM_8_YEAR
source: Eighth anniversary emblem
es: Emblema del octavo aniversario

# LOBBY_BIRTHDAY_MESSAGE_REWARDS_EMBLEM_9_YEAR
source: Ninth anniversary emblem
es: Emblema del noveno aniversario

# LOBBY_BIRTHDAY_MESSAGE_REWARDS_PART_FREE_EXP
source: Bonus to Free Experience for the first victory in this aircraft: {reward_sum} {free_xp_icon}
es: Bonificación en experiencia libre por la primera victoria en este avión: {reward_sum} {free_xp_icon}

# LOBBY_BIRTHDAY_MESSAGE_REWARDS_PART_FREE_PREM
source: {number} Premium days
es: {number} días premium

# LOBBY_BIRTHDAY_REWARD_EMBLEM
source: Anniversary emblem
es: Emblema de aniversario

# LOBBY_BIRTHDAY_REWARD_EMBLEMS_FOR
source: Anniversary emblems for the
es: Emblemas de aniversario para el

# LOBBY_BIRTHDAY_REWARD_EMBLEM_FOR
source: Anniversary emblem for the
es: Emblema de aniversario para el

# LOBBY_BIRTHDAY_SEVERAL_YEARS
source: Over 1 year since the date of purchase
es: Más de 1 año desde la fecha de compra

# LOBBY_BLENHEIM_IV_BANNER_1
source: Blenheim IV bomber
es: Bombardero Blenheim IV

# LOBBY_BLENHEIM_IV_BANNER_2
source: New aircraft type,<br>high speed and excellent robustness
es: Nuevo tipo de avión,<br>alta velocidad y excelente robustez

# LOBBY_BLITZ_DIR_JU_287
source: The blitz Ju 287, part {order}
es: El bombardero Ju 287, part {order}

# LOBBY_BLITZ_DIR_JU_288_A
source: The blitz Ju 288 A, part {order}
es: El bombardero Ju 288 A, part {order}

# LOBBY_BLITZ_DIR_JU_288_С
source: The blitz Ju 288 C, part {order}
es: El bombardero Ju 288 C, part {order}

# LOBBY_BOMBARDIER_EQUIPMENT
source: Bomb-aiming equipment
es: Mira de bombardeo

# LOBBY_BOMBBAY
source: Bomb bay
es: Bodega de bombas

# LOBBY_BOMBERS_PART_1_ORDER
source: Destroyer, Part {order}
es: Destructor, parte {order}

# LOBBY_BOMBERS_PART_2_ORDER
source: Giant, Part {order}
es: Gigante, parte {order}

# LOBBY_BOMBERS_PART_3_ORDER
source: Fortress, Part {order}
es: Fortaleza, parte {order}

# LOBBY_BOMBERS_PART_4_ORDER
source: Hawk, Part {order}
es: Halcón, parte {order}

# LOBBY_BOMBERS_PART_5_ORDER
source: Fire, Part {order}
es: Fuego, parte {order}

# LOBBY_BOMBERS_PART_6_ORDER
source: Tiger, Part {order}
es: Tigre, parte {order}

# LOBBY_BOMBERS_QUESTS_N1_FOR_B-17D
source: Earn at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>capture points</font> in a single battle.
es: Ganar al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>puntos de captura</font> en una sola batalla.

# LOBBY_BOMBERS_QUESTS_N1_FOR_B-17G
source: Participate in capturing at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>sectors</font> in a single victorious battle.
es: Participar en la captura de al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>sectores</font> en una sola batalla victoriosa.

# LOBBY_BOMBERS_QUESTS_N1_FOR_B-32
source: Earn the <font color='#547899'>Doolittle medal</font>.
es: Ganar la <font color='#547899'>medalla de Doolittle</font>.

# LOBBY_BOMBERS_QUESTS_N2_FOR_B-17D
source: Earn at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>personal points</font> in a single battle.
es: Ganar al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>puntos personales</font> en una sola batalla.

# LOBBY_BOMBERS_QUESTS_N2_FOR_B-17G
source: Earn at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>personal points</font> in any number of battles.
es: Ganar al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>puntos personales</font> en cualquier número de batallas.

# LOBBY_BOMBERS_QUESTS_N2_FOR_B-32
source: Earn at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>personal points</font> for destroying ground targets in any number of battles.
es: Ganar al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>puntos personales</font> por destruir objetivos terrestres en cualquier número de batallas.

# LOBBY_BOMBERS_QUESTS_N3_FOR_B-17D
source: Participate in capturing at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>sectors</font> in any number of battles.
es: Participar en la captura de al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>sectores</font> en cualquier número de batallas.

# LOBBY_BOMBERS_WAITING
source: Bombers<br>are waiting!
es: ¡Los bombardero<br>te esperan!

# LOBBY_BOMBERS_QUESTS_N3_FOR_B-17G
source: Earn at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>personal points</font> in a single victorious battle.
es: Ganar al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>puntos personales</font> en una sola batalla victoriosa.

# LOBBY_BOMBERS_QUESTS_N3_FOR_B-32
source: Earn the <font color='#547899'>Top Pilot</font> achievement.
es: Ganar el logro <font color='#547899'>Primer piloto</font>.
