Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# MANUAL_CONFIGURATION_OVERWRITE_CONFIG_CONFIRMATION_TEXT
source: You already have a custom configuration. Saving new configuration will delete the previous one. Save new configuration?
es: Ya posees una configuración establecida. Si guardas la nueva configuración eliminarás la anterior. ¿Guardar la nueva configuración?

# MANUAL_CONFIGURATION_OVERWRITE_CONFIG_INTALL_DEFAULT_CONFIRMATION_TEXT
source: Custom Configuration
es: Personalizar configuración

# MANUAL_CONFIGURATION_USER_CONFIG
source: Custom
es: Personalizado

# MANUAL_CONFIGURATION_YOUR_CONFIG_MATCHES_PRESET
source: Your configuration matches the preset configuration {name}.
es: Tu configuración casa con la configuración preestablecida {name}.

# MANUAL_CONFIG_EDIT_MANUAL_CONFIGURATION
source: Modify Custom Configuration
es: Modificar configuración personalizada

# MANUAL_CONFIG_INSTALLATION_REQUIRES
source: Required to mount:
es: Se requiere para montar:

# MARKET_AIRPLANE_ALTITUDE
source: Altitude Performance
es: Rendimiento en altura

# MARKET_AIRPLANE_ENGINE_CAPACITY
source: Engine Power
es: Potencia del motor

# MARKET_AIRPLANE_ENGINE_CAPACITY_LS
source: , hp
es: , cv

# MARKET_AIRPLANE_FULL_TURN_TIME
source: Average Time to Turn 360 deg
es: Tiempo medio en girar 360 gra

# MARKET_AIRPLANE_GROUND_MAX_SPEED
source: Top Speed at Sea Level
es: Vel. máx. a nivel del mar

# MARKET_AIRPLANE_GUNS_FIRE_DISTANCE
source: Range of fire
es: Alcance de fuego

# MARKET_AIRPLANE_GUNS_FIRE_DURATION
source: Time to overheat
es: Tiempo en recalentarse

# MARKET_AIRPLANE_GUNS_FIRE_POWER
source: Gun Armament
es: Armamento de cañones

# MARKET_AIRPLANE_HEALTH
source: Survivability
es: Supervivencia

# MARKET_AIRPLANE_HEIGHT
source: Optimum Altitude
es: Altitud óptima

# MARKET_AIRPLANE_HEIGHT_MAX_SPEED
source: Top Speed at Best Altitude
es: Vel. máx. a la mejor altura

# MARKET_AIRPLANE_MANEUVERABILITY
source: Maneuverability
es: Maniobrabilidad

# MARKET_AIRPLANE_MASS
source: Weight
es: Peso

# MARKET_AIRPLANE_RATE_OF_CLIMB
source: Rate of Climb
es: Tasa de ascenso

# MARKET_AIRPLANE_SHELL_MASS
source: Bomb and Rocket Load
es: Carga de bombas y cohetes

# MARKET_AIRPLANE_SPEED
source: Airspeed
es: Velocidad en vuelo

# MARKET_AIRPLANE_TURN_RADIUS
source: Turning Radius
es: Radio de giro

# MARKET_AIRPLANE_TURRET
source: Turret:
es: Torreta:

# MARKET_AIRPLANE_TURRET_FIRE_POWER
source: Turret firepower
es: Potencia de fuego de la torreta

# MARKET_AIRPLANE_WEIGHT_SECOND_VOLLEY
source: 1-sec Burst Weight of Fire
es: Peso de una ráfaga de fuego de 1 seg

# MARKET_AIRPLANE_WING_AREA
source: Wing Area, sq.m
es: Superficie alar, m2

# MARKET_BOMB_AND_ROCKETS
source: Bombs and Rockets
es: Bombas y cohetes

# MAX_QUANTITY
source: max.
es: máx.

# MESSAGE_ALLREADY_HAVE_PTS
source: Available:
es: Disponible:

# MESSAGE_AWARD_NAME
source: Award:
es: Condecoración:

# MESSAGE_BASICS_OF_FLY
source: Primary Combat Flight Training
es: Escuela de vuelo en combate primario

# MESSAGE_BUY_TO_INSTALL
source: To apply this configuration, first purchase the following modules:
es: Para aplicar esta configuración, primero compra los siguientes módulos:

# MESSAGE_COMO_PURCHASED
source: You have already purchased this paint scheme.
es: Ya has comprado este esquema de pintura.

# MESSAGE_EXPLORATION
source: Research
es: Desarrollar

# MESSAGE_EXPLORE_BEFORE
source: Research required
es: Se requiere desarrollar

# MESSAGE_FLIGHT_SCHOOL
source: Flight Training
es: Escuela de vuelo

# MESSAGE_INCOMPATIBLE_WITH_CURRENT_MODULES
source: Not compatible with current configuration
es: No compatible con la configuración actual

# MESSAGE_INSTALLED_STANDARTBELT
source: Free standard belts will be mounted on all weapons of this kind. You can change belts in the Service tab.
es: Se montarán cintas estándar gratuitas en todas las armas de esta clase. Puedes cambiar las cintas en la pestaña de servicio.

# MESSAGE_INSTALLED_STANDARTBELT_1
source: Free standard belts have been mounted on all weapons "{armour_name}". You can change belts in the Service tab.
es: Se han montado cintas estándar gratuitas en todas las armas «{armour_name}». Puedes cambiar las cintas en la pestaña de servicio.

# MESSAGE_INSTALLED_STANDARTBELT_2
source: Free standard belts have been mounted on weapons "{armour_name1}" and "{armour_name2}". You can change belts in the Service tab.
es: Se han montado cintas estándar gratuitas en las armas «{armour_name1}» y «{armour_name2}». Puedes cambiar las cintas en la pestaña de servicio.

# MESSAGE_IS_ON_WAREHOUSE
source: Available
es: Disponible

# MESSAGE_NEEDED_PTS
source: Required:
es: Se requieren:

# MESSAGE_NEED_EXPLORE_MODULES
source: To purchase this configuration, first research the following modules:
es: Para comprar esta configuración, primero desarrolla los siguientes módulos:

# MESSAGE_NEED_PURCHASE_MODULES
source: To purchase this configuration, first research the following modules:
es: Para comprar esta configuración, primero desarrolla los siguientes módulos:

# MESSAGE_NOT_ENOUGH
source: Required:
es: Se requieren:

# MESSAGE_NOT_ENOUGH_CREDITS
source: Unable to resupply belts: not enough <font color='#{creditsColor}'>credits</font>. Free standard belt has been mounted.
es: No se puede reabastecer de cintas: no hay suficientes <font color='#{creditsColor}'>créditos</font>. Se ha montado una cinta estándar gratuita.

# MESSAGE_NOT_ENOUGH_CREDS
source: Not enough credits
es: No hay suficientes créditos

# MESSAGE_NOT_ENOUGH_GOLD
source: Unable to resupply belts: not enough <font color='#{goldColor}'>gold</font>. Free standard belt has been mounted.
es: No se puede reabastecer de cintas: no hay suficiente <font color='#{goldColor}'>oro</font>. Se ha montado una cinta estándar gratuita.

# MESSAGE_NOT_ENOUGH_GOLD_CREDIT
source: Unable to resupply belts: not enough <font color='#{goldColor}'>gold</font> and <font color='#{creditsColor}'>credits</font>. Free standard belts have been mounted.
es: No se puede reabastecer de cintas: no hay suficiente <font color='#{goldColor}'>oro</font> ni <font color='#{creditsColor}'>créditos</font>. Se han montado cintas estándar gratuitas.

# MESSAGE_NOT_ENOUGH_PTS
source: Purchase:
es: Comprar:

# MESSAGE_NOT_EXPLORED
source: Research
es: Desarrollar

# MESSAGE_NOT_EXPLORED_SMALL
source: Research
es: Desarrollar

# MESSAGE_NOT_PURCHASED
source: Purchase
es: Comprar

# MESSAGE_PICK_PRESET_TO_LOOK
source: Select a configuration to preview and apply.
es: Selecciona una configuración para previsualizar y aplicar.

# MESSAGE_PLANE_NOT_EXPLORED
source: Aircraft not researched. Research the aircraft in Tech Tree.
es: Avión no desarrollado. Desarrolla el avión en Tecnología.

# MESSAGE_PURCHASE
source: Purchase
es: Comprar

# MESSAGE_RESEARCH_TO_INSTALL
source: To apply this configuration, first research the following modules:
es: Para aplicar esta configuración, primero desarrolla los siguientes módulos:

# MESSAGE_REWARDS_SAVING
source: You will retain all awards earned in missions.
es: Conservarás todas las recompensas ganadas en las misiones.

# MESSAGE_TRAINING_OFFER
source: Improve your air combat skills with this tutorial.
es: Mejora tus habilidades aéreas con este tutorial.

# MESSAGE_WELCOME_SHORT
source: Welcome!
es: ¡Bienvenido!

# MESSAGE_WELLCOME
source: Welcome to World of Warplanes!
es: ¡Bienvenido a World of Warplanes!

# MESSAGE_XP_PTS
source: Aircraft Experience
es: Experiencia del avión

# MINIMAL_CHARACTERISTICS_HEADER
source: Brief Specifications
es: Especificaciones breves

# MINIMAL_CHARACTERISTICS_MESSAGE
source: Display brief specifications
es: Mostrar especificaciones breves

# MODULES
source: CONFIGURATIONS
es: CONFIGURACIONES

# MODULES_CHARACTERISTICS_AIR_COOLING
source: air-cooled
es: enfriado por aire

# MODULES_CHARACTERISTICS_AVERAGE_DAMAGE
source: Average Damage
es: Daño medio

# MODULES_CHARACTERISTICS_BASIC_CHARACTERISTICS
source: Specifications:
es: Especificaciones:

# MODULES_CHARACTERISTICS_CALIBER
source: Caliber
es: Calibre

# MODULES_CHARACTERISTICS_DAMAGE
source: Damage
es: Daño

# MODULES_CHARACTERISTICS_DETAILED_CHARACTERISTICS
source: Detailed Specifications:
es: Especificaciones detalladas:

# MODULES_CHARACTERISTICS_DPS
source: Damage per Second:
es: Daño por segundo:

# MODULES_CHARACTERISTICS_DPS_NEW
source: Damage per Second
es: Daño por segundo

# MODULES_CHARACTERISTICS_DURABILITY
source: Hit Points
es: Puntos de vida

# MODULES_CHARACTERISTICS_EFFECTIVE_DIST
source: Effective Fire Range
es: Alcance de fuego efectivo

# MODULES_CHARACTERISTICS_EXPLOSION_RADIUS
source: Damage Radius
es: Radio de daño

# MODULES_CHARACTERISTICS_INSTALLED
source: Mounted:
es: Montado:

# MODULES_CHARACTERISTICS_JET
source: jet
es: a reacción

# MODULES_CHARACTERISTICS_LEVEL
source: TIER
es: NIVEL

# MODULES_CHARACTERISTICS_MASS
source: Weight
es: Peso

# MODULES_CHARACTERISTICS_MOUNTED
source: Mounted
es: Montado

# MODULES_CHARACTERISTICS_NOT_MOUNTED
source: Mount
es: Montar

# MODULES_CHARACTERISTICS_ON_PLANES
source: On aircraft
es: En el avión

# MODULES_CHARACTERISTICS_ON_WAREHOUSE
source: In Depot:
es: En depósito:

# MODULES_CHARACTERISTICS_POWER
source: Power
es: Potencia

# MODULES_CHARACTERISTICS_PTS
source: Number
es: Número

# MODULES_CHARACTERISTICS_RAMJET
source: ramjet
es: estatorreactor

# MODULES_CHARACTERISTICS_RATE_OF_FIRE
source: Rate of Fire
es: Tasa de fuego

# MODULES_CHARACTERISTICS_RATE_OF_FIRE_UNITS
source: , rounds/min
es: , disparos/min

# MODULES_CHARACTERISTICS_ROCKET
source: rocket
es: cohete

# MODULES_CHARACTERISTICS_ROCKETS_IN_A_SALVO
source: Number of rockets per launch
es: Número de cohetes por lanzamiento

# MODULES_CHARACTERISTICS_SHELL_TYPES
source: Shell Types
es: Tipos de proyectiles

# MODULES_CHARACTERISTICS_SHELL_VELOCITY
source: Muzzle Velocity
es: Velocidad de salida

# MODULES_CHARACTERISTICS_TEMPO_OF_FIRE
source: Rate of Fire
es: Tasa de fuego

# MODULES_CHARACTERISTICS_THRIST
source: Thrust
es: Empuje

# MODULES_CHARACTERISTICS_TURRET_DOWN
source: Gun Depression
es: Depresión del cañón

# MODULES_CHARACTERISTICS_TURRET_HORIZONTAL
source: Field of Fire
es: Campo de fuego

# MODULES_CHARACTERISTICS_TURRET_UP
source: Gun Elevation
es: Elevación del cañón

# MODULES_CHARACTERISTICS_TYPE
source: Type
es: Tipo

# MODULES_CHARACTERISTICS_WATER_COOLING
source: water-cooled
es: enfriado con agua

# MODULES_CHARACTERISTICS_WATER_STEAM_COOLING
source: steam-cooled
es: enfriado a vapor

# MODULES_DESCRIPTION
source: Mount modules and equipment
es: Montar módulos y equipamiento

# MODULES_HEADER_ON_WAREHOUSE
source: In Depot
es: En depósito

# MODULES_INFOTIP_BIG_CRIT
source: High chance of critical hit
es: Gran posibilidad de daño crítico

# MODULES_INFOTIP_BIG_EXPLOSIONS
source: Large blast radius
es: Gran radio de explosión

# MODULES_INFOTIP_EFFECTIVE_ALL_RANGES
source: Effective at most ranges
es: Efectivo a la mayoría de distancias

# MODULES_INFOTIP_EFFECTIVE_VS_ARMORED
source: Effective against armored ground targets
es: Efectivo contra objetivos terrestres blindados

# MODULES_INFOTIP_EFFECTIVE_VS_MANEUVERING
source: Effective against maneuvering targets
es: Efectivo contra objetivos maniobreros

# MODULES_INFOTIP_EFFECTIVE_VS_PLANES
source: Effective against aircraft
es: Efectivo contra aviones

# MODULES_INFOTIP_EXTRAHIGH_ROF
source: Very high rate of fire
es: Muy alta tasa de fuego

# MODULES_INFOTIP_FIRES_SALVO
source: Salvo fire
es: Salva de fuego

# MODULES_INFOTIP_HIGH_ROF
source: High rate of fire
es: Alta tasa de fuego

# MODULES_INFOTIP_LOW
source: Low rate of fire
es: Baja tasa de fuego

# MODULES_INFOTIP_POSSIBLE_CRIT
source: Increased chance of critical hit
es: Aumento de la posibilidad de daño crítico

# MODULES_INFOTIP_POWERFUL_SHOT
source: High single-shot damage
es: Alto daño por disparo

# MODULES_INFOTIP_SHOOTS_FAR
source: Large range of fire
es: Gran alcance de fuego

# MODULES_INFOTIP_SHOOTS_LONG_
source: Sustained fire without overheating
es: Fuego sostenido sin recalentamiento

# MODULES_INFOTIP_TURRET
source: Delivers defensive fire automatically
es: Emite fuego defensivo automáticamente

# MODULES_INFOTIP_TURRET_LOWER_SEMISPHERE
source: Improved efficiency in downward-aiming fire
es: Eficiencia mejorada del fuego apuntando hacia abajo

# MODULES_INFOTIP_TURRET_WIDE_SECTOR
source: Very wide field of fire
es: Campo de fuego muy amplio

# MODULES_SELECT
source: Mount
es: Montar

# MODULES_SELECTED
source: Mounted
es: Montado

# MODULES_TREE_HEADER_MODULE_REPLACES
source: Replaces module:
es: Reemplaza módulo:

# MODULES_TREE_HEADER_PREMIUM_AIRCRAFT_ADVANTAGES
source: Premium aircraft benefits:
es: Beneficios de un avión premium:

# MODULES_TREE_HEADER_PURCHASE_AFTER_EXPLORATION
source: Purchase price:
es: Precio de compra:

# MODULES_TREE_MESSAGE_CANNOT_EXPLORE_LEARN_AIRCRAFT_PREVIOUSLY
source: Unable to research. First research aircraft {name}.
es: Imposible desarrollar. Primero desarrolla el avión {name}.

# MODULES_TREE_MESSAGE_CANNOT_INSTALL_INCOMPATIBLE_MODULE
source: Unable to mount: incompatible with module {module_type} {module_name}.<br>Please replace module {name}.
es: No se puede montar: incompatible con el módulo {module_type} {module_name}.<br>Por favor reemplaza el módulo {name}.

# MODULES_TREE_MESSAGE_CANNOT_PURCCHASE_AND_INSTALL_BUY_AIRCRAFT
source: Unable to purchase and mount. First purchase aircraft {name}.
es: Incapaz de comprar y montar. Primero compra el avión {name}.

# MODULES_TREE_MESSAGE_INSTALLATION_UNAVAILABLE
source: Unable to mount. First purchase aircraft {name}.
es: Imposible de montar. Primero compra el avión {name}.

# MODULES_TREE_MESSAGE_MODULE_WILL_BE_REMOVED
source: Mounting this module will demount module {module_type} {module_name}.
es: Montando este módulo desmontarás el módulo {module_type} {module_name}.

# MODULES_TREE_MESSAGE_PREMIUM_AIRCRAFT_ADVANTAGES_S1
source: No research required
es: No se necesita desarrollo

# MODULES_TREE_MESSAGE_PREMIUM_AIRCRAFT_ADVANTAGES_S10
source: Ability to control a turret (T) and conduct precision bombing (Left Shift)
es: Posibilidad de controlar una torreta (T) y realizar bombardeo de precisión (Máy. Izq.)

# MODULES_TREE_MESSAGE_PREMIUM_AIRCRAFT_ADVANTAGES_S2
source: More credits per battle
es: Más créditos por batalla

# MODULES_TREE_MESSAGE_PREMIUM_AIRCRAFT_ADVANTAGES_S3
source: "Elite" status, that is possibility to earn Free Experience faster
es: Estado de «élite», es la posibilidad de ganar experiencia libre más rápido

# MODULES_TREE_MESSAGE_PREMIUM_AIRCRAFT_ADVANTAGES_S4
source: Transferring crew from aircraft of any type without penalty or retraining
es: Transferir tripulantes desde aviones de cualquier tipo sin penalización o reentrenamiento

# MODULES_TREE_MESSAGE_PREMIUM_AIRCRAFT_ADVANTAGES_S5
source: Accelerated crew training available from the first battle
es: Entrenamiento acelerado de la tripulación disponible para la primera batalla

# MODULES_TREE_MESSAGE_PREMIUM_AIRCRAFT_ADVANTAGES_S6
source: +20% more experience per battle
es: +20 % más de experiencia por batalla

# MODULES_TREE_MESSAGE_PREMIUM_AIRCRAFT_ADVANTAGES_S7
source: +{regular_Open}20%{regular_Close} to aircraft experience and crew experience per battle
es: +20 % a la experiencia del avión y la tripulación por batalla

# MODULES_TREE_MESSAGE_PREMIUM_AIRCRAFT_ADVANTAGES_S8
source: +{regular_Open}20%{regular_Close} to crew experience per battle
es: +20 % a la experiencia de la tripulación por batalla

# MODULES_TREE_MESSAGE_PREMIUM_AIRCRAFT_ADVANTAGES_S9
source: {regular_Open}100%{regular_Close} crew proficiency and {regular_Open}1{regular_Close} skill point for each crew member
es: 100 % a la experiencia de la tripulación y un punto de habilidad por cada tripulante

# MODULES_WEAPONS
source: Weapons:
es: Armas:

# MSG_CONFIRM_EXCHANGE_EXP
source: Convert {exp_free} experience to {exp} experience?
es: ¿Conviertes {exp_free} de experiencia a {exp} experiencia?

# MSG_CONFIRM_EXCHANGE_GOLD
source: Exchange {gold} gold for {creds} credits?
es: ¿Cambias {gold} de oro por {creds} créditos?

# MSG_CONFIRM_EXPLORE
source: Research {name}?
es: ¿Desarrollas {name}?

# MSG_CONFIRM_EXPLORE_PURCHASE
source: Research and purchase {name}?
es: ¿Desarrollas y compras {name}?

# MSG_CONFIRM_EXTEND_DAILY
source: Extend {name} for {number} days?
es: ¿Extiendes {name} por {number} días?

# MSG_CONFIRM_EXTEND_PREMIUM_1DAY
source: Extend Premium Account for one day?
es: ¿Extender cuenta premium por un día?

# MSG_CONFIRM_EXTEND_PREMIUM_3DAY
source: Extend Premium Account for three days?
es: ¿Extender cuenta premium por tres días?

# MSG_CONFIRM_EXTEND_PREMIUM_DAILY
source: Extend Premium Account for {number} days?
es: ¿Extender cuenta premium por {number} días?

# MSG_CONFIRM_PURCHASE
source: Purchase {name}?
es: ¿Compras {name}?

# MSG_CONFIRM_PURCHASE_DAILY
source: Purchase {name} for {number} days?
es: ¿Compras {name} por {number} días?

# MSG_CONFIRM_PURCHASE_FOREVER
source: Purchase {name} permanently?
es: ¿Compras {name} permanentemente?

# MSG_CONFIRM_PURCHASE_PREMIUM_1DAY
source: Buy Premium Account for one day?
es: ¿Compras cuenta premium por un día?

# MSG_CONFIRM_PURCHASE_PREMIUM_3DAY
source: Buy Premium Account for three days?
es: ¿Compras cuenta premium por tres días?

# MSG_CONFIRM_PURCHASE_PREMIUM_DAILY
source: Buy Premium Account for {number} days?
es: ¿Compras cuenta premium por {number} días?

# MSG_PURCHASED_AND_INSTALLED
source: Purchased and mounted
es: Comprado y montado

# NATION_TREES_HEADER_AIRCRAFT_TYPES
source: Aircraft Types
es: Tipos de aviones

# NATION_TREES_HEADER_GERMAN_AIRCRAFTS
source: Germany
es: Alemania

# NATION_TREES_HEADER_JAPAN_AIRCRAFTS
source: Japan
es: Japón

# NATION_TREES_HEADER_SOVIET_AIRCRAFTS
source: U.S.S.R.
es: URSS

# NATION_TREES_HEADER_USA_AIRCRAFTS
source: U.S.A.
es: EE.UU.

# NATION_TREES_MESSAGE_PICK_AIRCRAFT_FOR_ADDITIONAL_INFO
source: Select an aircraft to research or learn more details.
es: Selecciona un avión para desarrollar o conocer más detalles.

# NATION_TREES_NATION_CHARACTER_GERMANY
source: German aircraft have good speed performance and carry powerful and accurate weapons. Speed performance and maneuverability improve as altitude increases.
es: Los aviones alemanes rinden bien en velocidad y portan armas potentes y precisas. Su rendimiento en velocidad y maniobrabilidad aumenta al aumentar la altura.

# NATION_TREES_NATION_CHARACTER_JAPAN
source: Japanese aircraft generally have superior maneuverability but poor survivability and fire protection. Speed performance, firepower and accuracy are somewhat lower than those of most aircraft of the other nations. More maneuverable at low and mid altitude.
es: Los aviones japoneses generalmente poseen una maniobrabilidad superior, con peor protección ante el fuego y supervivencia. Su rendimiento en velocidad, potencia de fuego y precisión son de alguna manera inferiores al de la mayoría de aviones de otras naciones. Más maniobrable a altitud baja y media.

# NATION_TREES_NATION_CHARACTER_USA
source: U.S. aircraft have highly durable airframes and excellent speed performance. Machine guns are very effective at short range though lose much of their damage potential at long distances. Speed performance and maneuverability improve as altitude increases.
es: Los aviones de los EE.UU. poseen armazones altamente duraderos y excelente rendimiento en velocidad. Las ametralladoras son muy efectivas a corta distancia aunque pierden mucho de su potencial de daño a largas distancias. Su rendimiento en velocidad y maniobrabilidad mejoran al incrementarse la altitud.

# NATION_TREES_NATION_CHARACTER_USSR
source: U.S.S.R. aircraft generally have good maneuverability, but are slightly less tolerant to damage because wooden parts are often used in airframes. Autocannon and machine guns have a bit lower accuracy than those of German or U.S. aircraft. More maneuverable at low altitude.
es: Los aviones de la URSS generalmente poseen buena maniobrabilidad, pero son ligeramente menos tolerantes al daño debido al uso a menudo de elementos de madera en los armazones. Los autocañones y ametralladoras tienen una precisión algo inferior a la de las alemanas o de EE.UU. Más maniobrables a baja altura.

# NEED_REPAIR
source: Repairs required!
es: ¡Se requiere reparación!

# NEED_REPAIR_CAPS
source: REPAIRS REQUIRED
es: SE REQUIEREN REPARACIONES

# NUTTON_GOTO_CONFIGURATIONS
source: Go to Configurations
es: Ir a configuraciones

# ONLINE_LABEL
source: ONLINE
es: EN LÍNEA

source: Open Beta Test
es: Prueba de la Beta Abierta

# OPTIONS
source: Settings
es: Ajustes

# PLANE_EXPERIENCE
source: Aircraft Experience
es: Experiencia del avión

# PLANE_INFO_LEVEL_TEMPLATE
source: {type}, Tier {level}
es: {type}, nivel {level}

# PLANE_SELECT
source: Battle!
es: ¡Batalla!

# PLANE_SELECT_CAPS
source: BATTLE!
es: ¡BATALLA!

# PLAYERS_IN_THE_QUEUE
source: Players in queue:
es: Jugadores en espera:

# PLAYERS_ONLINE_LABEL
source: PLAYERS ONLINE
es: JUGADORES EN LÍNEA

# PLAYERS_QUEUE
source: IN QUEUE
es: EN LA ESPERA

# PLAYERS_TOTAL
source: PLAYERS
es: JUGADORES

# PLAYERS_TOTAL_TEXT
source: Total pilots:
es: Total de pilotos:

# PLAYER_JOINED
source: Joined
es: Unido

# PLAYER_LEFT
source: Left
es: Ausente

# PLAYER_NOT_READY
source: Not ready
es: No listo

# PLAYER_NOT_READY_BTN
source: Not ready!
es: ¡No listo!

# PLAYER_READY
source: Ready
es: Listo

# PLAYER_READY_BTN
source: Ready!
es: ¡Listo!

# PLAY_SOLO_BUTTON
source: Play Single
es: Juega en individual

# POPUP_FREE_EXP
source: Free Experience
es: Experiencia libre

# POPUP_SHOP
source: DEPOT
es: DEPÓSITO

# PREBATTLE_PLANE_TYPE_ASSAULT
source: Attack Aircraft
es: Avión de ataque

# PREBATTLE_PLANE_TYPE_BOMBER
source: Bomber
es: Bombardero

# PREBATTLE_PLANE_TYPE_FIGHTER
source: Fighter
es: Caza

# PREBATTLE_PLANE_TYPE_HEAVY_FIGHTER
source: Heavy Fighter
es: Caza pesado

# PREBATTLE_PLANE_TYPE_NAVY
source: Multirole Fighter
es: Caza polivalente

# PREBATTLE_SCREEN_AIRCRAFTS_QUANTITY
source: Number of Aircraft
es: Número de aviones

# PREMIUM_AVAILABLE_FOR_DAYS
source: Premium Account expires in {number} days.
es: Tu cuenta premium expira en {number} días.

# PREMIUM_AVAILABLE_FOR_HOURS
source: Premium Account expires in {number} hours.
es: Tu cuenta premium expira en {number} horas.

# PREMIUM_AVAILABLE_FOR_MINUTES
source: Premium Account expires in {number} minutes.
es: Tu cuenta premium expira en {number} minutos.

# PRE_BATTLE_DESCRIPTION_DEV
source: The battle lasts until all enemy aircraft are destroyed or one of the teams achieves supremacy. (DEV)
es: Finaliza cuando un equipo logra la supremacía o destruye los aviones enemigos. (DEV)

# PRE_BATTLE_DESCRIPTION_PVE
source: The battle lasts until all enemy aircraft are destroyed or one of the teams achieves supremacy.
es: Finaliza cuando un equipo logra la supremacía o destruye los aviones enemigos.

# PRE_BATTLE_DESCRIPTION_PVE_1
source: Team battle against bots. Your team includes both human players and bots.
es: Batalla en equipo contra bots. Tu equipo contiene tanto jugadores humanos como bots.

# PRE_BATTLE_DESCRIPTION_RANDOM
source: The battle lasts until all enemy aircraft are destroyed or one of the teams achieves supremacy.
es: Finaliza cuando un equipo logra la supremacía o destruye los aviones enemigos.

# PRE_BATTLE_DESCRIPTION_SINGLE
source: The battle lasts until all enemy aircraft are destroyed or one of the teams achieves supremacy.
es: Finaliza cuando un equipo logra la supremacía o destruye los aviones enemigos.

# PRE_BATTLE_DESCRIPTION_SNOWBALLS
source: Destroy enemy flying saucers with snowballs. Mind that saucers regain hit points over time!
es: Destruye platillos volantes enemigos con bolas de nieve. ¡Date cuenta de que los platillos recuperan puntos de vida al pasar el tiempo!
