Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_QUESTS_2016_DAILY_023
source: Become one of the top 3 in the combat group by damage caused to aerial targets in the required number of battles. The battle result counts only if you win.
es: Situarse entre los 3 primeros del grupo de combate por daño causado a objetivos aéreos en el número requerido de batallas. Solo cuenta el resultado de la batalla si ganas.

# LOBBY_QUESTS_2016_DAILY_023_NAME
source: Caution and Determination
es: Precaución y determinación

# LOBBY_QUESTS_2016_DAILY_024
source: Become one of the top 3 in the combat group by the number of mastery points in the required number of battles. The battle result counts only if you win.
es: Situarse entre los 3 primeros del grupo de combate por el número de puntos de maestría ganados en batalla en el número requerido de batallas. Solo cuenta el resultado de la batalla si ganas.

# LOBBY_QUESTS_2016_DAILY_024_NAME
source: Rage of Titans
es: La rabia de los titanes

# LOBBY_QUESTS_2016_DAILY_025
source: Become one of the top 3 in the combat group by the number of destroyed air defense aircraft in the required number of battles. The battle result counts only if you win.
es: Situarse entre los 3 primeros del grupo de combate por el número de aviones de defensa aérea destruidos en el número requerido de batallas. Solo cuenta el resultado de la batalla si ganas.

# LOBBY_QUESTS_2016_DAILY_025_NAME
source: Might Makes Right
es: El poder de la razón

# LOBBY_QUESTS_2016_DAILY_026
source: Become one of the top 3 in the combat group by the number of destroyed aircraft from the enemy combat group in the required number of battles. The battle result counts only if you win.
es: Situarse entre los 3 primeros del grupo de combate por el número de aviones enemigos destruidos en el número requerido de batallas. Solo cuenta el resultado de la batalla si ganas.

# LOBBY_QUESTS_2016_DAILY_026_NAME
source: Fast and Deadly
es: Rápido y mortal

# LOBBY_QUESTS_2016_DAILY_027
source: Become one of the top 3 in the combat group by the number of destroyed ground targets in the required number of battles. The battle result counts only if you win.
es: Situarse entre los 3 primeros del grupo de combate por el número de objetivos terrestres destruidos en el número requerido de batallas. Solo cuenta el resultado de la batalla si ganas.

# LOBBY_QUESTS_2016_DAILY_027_NAME
source: Hail From Heaven
es: Lluvia desde el cielo

# LOBBY_QUESTS_2016_DAILY_028
source: Become one of the top 3 in the combat group by the number of participations in capturing sectors in the required number of battles. The battle result counts only if you win.
es: Situarse entre los 3 miembros del grupo de combate que más veces han participado en la captura de sectores en el número requerido de batallas. Solo cuenta el resultado de la batalla si ganas.

# LOBBY_QUESTS_2016_DAILY_028_NAME
source: Solo Artist
es: Artista en solitario

# LOBBY_QUESTS_2016_DAILY_029
source: Become one of the top 3 in the combat group by the number of personal points in the required number of battles. The battle result counts only if you win.
es: Situarse entre los 3 primeros en el grupo personales por el número de puntos personales ganados en batalla en el número requerido de batallas. Solo cuenta el resultado de la batalla si ganas.

# LOBBY_QUESTS_2016_DAILY_029_NAME
source: Lucky Number
es: Número de la suerte

# LOBBY_QUESTS_2016_DAILY_030
source: Become one of the top 3 in the combat group by damage caused to ground targets in the required number of battles. The battle result counts only if you win.
es: Situarse entre los 3 primeros en el grupo de combate por el daño causado a objetivos terrestres enemigos en el número requerido de batallas. Solo cuenta el resultado de la batalla si ganas.

# LOBBY_QUESTS_2016_DAILY_030_NAME
source: Sharp Claws
es: Garras afiladas

# LOBBY_QUESTS_2016_DAILY_031
source: Become the top player in the combat group by damage caused to aerial targets in the required number of battles. The battle result counts only if you win.
es: Causar más daño a objetivos aéreos que ningún otro jugador del grupo de combate en el número requerido de batallas. Solo cuenta el resultado de la batalla si ganas.

# LOBBY_QUESTS_2016_DAILY_031_NAME
source: First Star
es: Primera estrella

# LOBBY_QUESTS_2016_DAILY_032
source: Become the top player in the combat group by the number of mastery points in the required number of battles. The battle result counts only if you win.
es: Ganar más puntos de maestría en batalla que ningún otro jugador del grupo de combate en el número requerido de batallas. Solo cuenta el resultado de la batalla si ganas.

# LOBBY_QUESTS_2016_DAILY_032_NAME
source: I Came, I Saw, I Conquered
es: Vine, vi y vencí

# LOBBY_QUESTS_2016_DAILY_033
source: Become the top player in the combat group by the number of destroyed air defense aircraft in the required number of battles. The battle result counts only if you win.
es: Destruir más aviones de defensa aérea que ningún otro jugador del grupo de combate en el número requerido de batallas. Solo cuenta el resultado de la batalla si ganas.

# LOBBY_QUESTS_2016_DAILY_033_NAME
source: Hall of Fame
es: Salón de la fama

# LOBBY_QUESTS_2016_DAILY_034
source: Become the top player in the combat group by the number of destroyed aerial targets in the required number of battles. The battle result counts only if you win.
es: Destruir más objetivos aéreos que ningún otro jugador del grupo de combate en el número requerido de batallas. Solo cuenta el resultado de la batalla si ganas.

# LOBBY_QUESTS_2016_DAILY_034_NAME
source: Commendation
es: Elogio

# LOBBY_QUESTS_2016_DAILY_035
source: Become the top player in the combat group by the number of destroyed ground targets in the required number of battles. The battle result counts only if you win.
es: Destruir más objetivos terrestres que ningún otro jugador del grupo de combate en el número requerido de batallas. Solo cuenta el resultado de la batalla si ganas.

# LOBBY_QUESTS_2016_DAILY_035_NAME
source: Operation Vortex
es: Operación Vórtice

# LOBBY_QUESTS_2016_DAILY_036
source: Become the top player in the combat group by the number of participations in capturing sectors. The battle result counts only if you win.
es: Participar más que ningún otro jugador del grupo de combate en la captura de sectores en el número requerido de batallas. Solo cuenta el resultado de la batalla si ganas.

# LOBBY_QUESTS_2016_DAILY_036_NAME
source: Squadron Leader
es: Líder de escuadrón

# LOBBY_QUESTS_2016_DAILY_037
source: Become the top player in the combat group by the number of personal points in the required number of battles. The battle result counts only if you win.
es: Ganar más puntos personales que ningún otro jugador del grupo personales en el número requerido de batallas. Solo cuenta el resultado de la batalla si ganas.

# LOBBY_QUESTS_2016_DAILY_037_NAME
source: Above the Sky
es: Sobre el cielo

# LOBBY_QUESTS_2016_DAILY_038
source: Become the top player in the combat group by damage caused to enemy ground targets in the required number of battles. The battle result counts only if you win.
es: Causar más daño a objetivos terrestres enemigos que ningún otro jugador del grupo de combate en el número requerido de batallas. Solo cuenta el resultado de la batalla si ganas.

# LOBBY_QUESTS_2016_DAILY_038_NAME
source: Winners Podium
es: Pódium de ganadores

# LOBBY_QUESTS_2016_DAILY_039
source: Become one of the top 5 in the combat group by damage caused to aerial targets in the required number of battles. The battle result counts only if you win.
es: Situarse entre los 5 primeros del grupo de combate por el daño causado a objetivos aéreos en el número requerido de batallas. Solo cuenta el resultado de la batalla si ganas.

# LOBBY_QUESTS_2016_DAILY_039_NAME
source: Bringing Terror
es: Portando el terror

# LOBBY_QUESTS_2016_DAILY_040
source: Become one of the top 5 in the combat group by the number of mastery points in the required number of battles. The battle result counts only if you win.
es: Situarse entre los 5 primeros del grupo de combate por el número de puntos de maestría ganados en batalla en el número requerido de batallas. Solo cuenta el resultado de la batalla si ganas.

# LOBBY_QUESTS_2016_DAILY_040_NAME
source: Sudden Blow
es: Golpe repentino

# LOBBY_QUESTS_2016_DAILY_041
source: Become one of the top 5 in the combat group by the number of destroyed air defense aircraft in the required number of battles. The battle result counts only if you win.
es: Situarse entre los 5 primeros del grupo de combate por el número de aviones de defensa aérea destruidos en el número requerido de batallas. Solo cuenta el resultado de la batalla si ganas.

# LOBBY_QUESTS_2016_DAILY_041_NAME
source: Lightning-Fast Attack
es: Ataque relámpago

# LOBBY_QUESTS_2016_DAILY_042
source: Become one of the top 5 in the combat group by the number of destroyed aerial targets in the required number of battles. The battle result counts only if you win.
es: Situarse entre los 5 primeros del grupo de combate por el número de objetivos aéreos destruidos en el número requerido de batallas. Solo cuenta el resultado de la batalla si ganas.

# LOBBY_QUESTS_2016_DAILY_042_NAME
source: Sweet Revenge
es: Dulce venganza

# LOBBY_QUESTS_2016_DAILY_043
source: Become one of the top 5 in the combat group by the number of destroyed ground targets in the required number of battles. The battle result counts only if you win.
es: Situarse entre los 5 primeros del grupo de combate por el número de objetivos terrestres destruidos en el número requerido de batallas. Solo cuenta el resultado de la batalla si ganas.

# LOBBY_QUESTS_2016_DAILY_043_NAME
source: Price of Victory
es: El precio de la victoria

# LOBBY_QUESTS_2016_DAILY_044
source: Become one of the top 5 in the combat group by the number of participations in capturing sectors in the required number of battles. The battle result counts only if you win.
es: Situarse entre los 5 primeros del grupo de combate que más han participado en la captura de sectores en el número requerido de batallas. Solo cuenta el resultado de la batalla si ganas.

# LOBBY_QUESTS_2016_DAILY_044_NAME
source: Strategist
es: Estratega

# LOBBY_QUESTS_2016_DAILY_045
source: Become one of the top 5 in the combat group by the number of personal points in the required number of battles. The battle result counts only if you win.
es: Situarse entre los 5 primeros del grupo personales que más han participado en la captura de sectores en el número requerido de batallas. Solo cuenta el resultado de la batalla si ganas.

# LOBBY_QUESTS_2016_DAILY_045_NAME
source: Major Priority
es: Gran prioridad

# LOBBY_QUESTS_2016_DAILY_046
source: Destroy the required number of ground targets in a single sortie.
es: Destruir el número requerido de objetivos terrestres enemigos en una salida.

# LOBBY_QUESTS_2016_DAILY_046_NAME
source: Above and Below
es: Encima y debajo

# LOBBY_QUESTS_2016_DAILY_047
source: Destroy the required number of ground targets in a single sortie.
es: Destruir el número requerido de objetivos terrestres enemigos en una salida.

# LOBBY_QUESTS_2016_DAILY_047_NAME
source: Top Dog
es: Mandamás

# LOBBY_QUESTS_2016_DAILY_048
source: Destroy the required number of air defense aircraft in a single sortie.
es: Destruir el número requerido de aviones de defensa aérea en una salida.

# LOBBY_QUESTS_2016_DAILY_048_NAME
source: Flight Prowess
es: Destreza en vuelo

# LOBBY_QUESTS_2016_DAILY_049
source: Destroy the required number of air defense aircraft in a single sortie.
es: Destruir el número requerido de aviones de defensa aérea en una salida.

# LOBBY_QUESTS_2016_DAILY_049_NAME
source: Universal Soldier
es: Soldado universal

# LOBBY_QUESTS_2016_DAILY_050
source: Earn the required number of personal points for destroying ground targets.
es: Ganar el número requerido de puntos personales por destruir objetivos terrestres.

# LOBBY_QUESTS_2016_DAILY_050_NAME
source: Soaring Hawk
es: La remontada del halcón

# LOBBY_QUESTS_2016_DAILY_051
source: Earn the required number of personal points when capturing airfields.
es: Ganar el número requerido de puntos personales al capturar aeródromos.

# LOBBY_QUESTS_2016_DAILY_051_NAME
source: Regain Dominance
es: Recuperar el dominio

# LOBBY_QUESTS_2016_DAILY_052
source: Earn the required number of personal points when capturing plants.
es: Ganar el número requerido de puntos personales al capturar plantas.

# LOBBY_QUESTS_2016_DAILY_052_NAME
source: Command Orders
es: Órdenes del mando

# LOBBY_QUESTS_2016_DAILY_053
source: Earn the required number of personal points when capturing military bases.
es: Ganar el número requerido de puntos personales al capturar bases militares.

# LOBBY_QUESTS_2016_DAILY_053_NAME
source: Take by Storm
es: Tomar al asalto

# LOBBY_QUESTS_2016_DAILY_054
source: Earn the required number of personal points when capturing command centers.
es: Ganar el número requerido de puntos personales al capturar centros de mando.

# LOBBY_QUESTS_2016_DAILY_054_NAME
source: Not One Step Back!
es: ¡Ni un paso atrás!

# LOBBY_QUESTS_2016_DAILY_055
source: Earn the required number of personal points when defending captured airfields.
es: Ganar el número requerido de puntos personales al defender aeródromos capturados.

# LOBBY_QUESTS_2016_DAILY_055_NAME
source: Heavyweight Fights
es: Combates superpesados

# LOBBY_QUESTS_2016_DAILY_056
source: Earn the required number of personal points when defending captured plants.
es: Ganar el número requerido de puntos personales al defender plantas capturadas.

# LOBBY_QUESTS_2016_DAILY_056_NAME
source: Master of Aerobatics
es: Maestro de la acrobacia

# LOBBY_QUESTS_2016_DAILY_057
source: Destroy the required number of ground targets.
es: Destruir el número requerido de objetivos terrestres.

# LOBBY_QUESTS_2016_DAILY_057_NAME
source: Bring the Fire
es: Lluvia de fuego

# LOBBY_QUESTS_2016_DAILY_058
source: Destroy the required number of ground targets. The battle result counts only if you win.
es: Destruir el número requerido de objetivos terrestres. Solo cuenta el resultado de la batalla si ganas.

# LOBBY_QUESTS_2016_DAILY_058_NAME
source: Taste of Victory
es: El sabor de la victoria

# LOBBY_QUESTS_2016_DAILY_059
source: Destroy the required number of ground targets in a single battle and win the battle.
es: Destruir el número requerido de objetivos terrestres en una batalla y ganar la batalla.

# LOBBY_QUESTS_2016_DAILY_059_NAME
source: Win at Any Cost
es: Victoria a cualquier coste

# LOBBY_QUESTS_2016_DAILY_060
source: Earn the required number of personal points for destroying ground targets in a single battle.
es: Ganar el número requerido de puntos personales por destruir objetivos terrestres en una batalla.

# LOBBY_QUESTS_2016_DAILY_060_NAME
source: Aerial Support
es: Apoyo aéreo

# LOBBY_QUESTS_2016_DAILY_061
source: Earn the required number of personal points when defending sectors.
es: Ganar el número requerido de puntos personales por defender sectores.

# LOBBY_QUESTS_2016_DAILY_061_NAME
source: Invincible
es: Invencible

# LOBBY_QUESTS_2016_DAILY_062
source: Earn the required number of personal points when defending sectors in a single battle.
es: Ganar el número requerido de puntos personales por defender sectores en una batalla.

# LOBBY_QUESTS_2016_DAILY_062_NAME
source: To the Bitter End
es: Hasta el último aliento

# LOBBY_QUESTS_2016_DAILY_063
source: Earn the required number of personal points when defending sectors. The battle result counts only if you win.
es: Ganar el número requerido de puntos personales por defender sectores. Solo cuenta el resultado de la batalla si ganas.

# LOBBY_QUESTS_2016_DAILY_063_NAME
source: Hit the Mark!
es: ¡En el blanco!

# LOBBY_QUESTS_2016_DAILY_064
source: Destroy the required number of aerial targets when defending sectors in a single battle.
es: Destruir el número requerido de aviones enemigos en una batalla al defender sectores.

# LOBBY_QUESTS_2016_DAILY_064_NAME
source: Against the Storm
es: Contra la tormenta

# LOBBY_QUESTS_2016_DAILY_065
source: Destroy the required number of aerial targets when defending sectors in a single battle.
es: Destruir el número requerido de objetivos aéreos en una batalla al defender sectores.

# LOBBY_QUESTS_2016_DAILY_065_NAME
source: Fall of Titans
es: Caída de titanes

# LOBBY_QUESTS_2016_DAILY_066
source: Destroy the required number of aerial targets when defending sectors in a single battle.
es: Destruir el número requerido de objetivos aéreos en una batalla al defender sectores.

# LOBBY_QUESTS_2016_DAILY_066_NAME
source: Clear Skies
es: Cielos claros

# LOBBY_QUESTS_2016_DAILY_067
source: Destroy the required number of air defense aircraft. The battle result counts only if you win.
es: Destruir el número requerido de aviones de defensa aérea. Solo cuenta el resultado de la batalla si ganas.

# LOBBY_QUESTS_2016_DAILY_067_NAME
source: Sting Like a Hornet
es: Pica como un avispón

# LOBBY_QUESTS_2016_DAILY_068
source: Destroy the required number of AA guns.
es: Destruir el número requerido de cañones antiaéreos.

# LOBBY_QUESTS_2016_DAILY_068_NAME
source: Sword Thrust
es: Estocada

# LOBBY_QUESTS_2016_DAILY_069
source: Destroy the required number of AA guns in a single battle.
es: Destruir el número requerido de cañones antiaéreos en una batalla.

# LOBBY_QUESTS_2016_DAILY_069_NAME
source: Breaking Through Defense
es: Penetrando en la defensa

# LOBBY_QUESTS_2016_DAILY_070
source: Destroy the required number of AA guns in a single battle and win the battle.
es: Destruir el número requerido de cañones antiaéreos en una batalla y ganar la batalla.

# LOBBY_QUESTS_2016_DAILY_070_NAME
source: Durability Test
es: Prueba de durabilidad

# LOBBY_QUESTS_2016_DAILY_071
source: Make a major contribution to destroying the required number of aerial targets in a single battle by causing at least 60% of damage to each of the aerial targets.
es: Contribuir de forma significativa a la destrucción del número requerido de objetivos aéreos causando a cada uno de ellos un daño del 60 % de sus puntos de vida como mínimo.

# LOBBY_QUESTS_2016_DAILY_071_NAME
source: Earn Your Wings
es: Gánate tus alas

# LOBBY_QUESTS_2016_DAILY_072
source: Earn the required amount of base XP while flying fighters or multirole fighters.
es: Ganar el número requerido de puntos de XP volando en cazas o cazas polivalentes.

# LOBBY_QUESTS_2016_DAILY_072_NAME
source: Freedom Fighters
es: Luchadores de la libertad

# LOBBY_QUESTS_2016_DAILY_073
source: Earn the required amount of base XP while flying multirole or heavy fighters.
es: Ganar el número requerido de puntos de XP volando en cazas polivalentes o cazas pesados.

# LOBBY_QUESTS_2016_DAILY_073_NAME
source: Deadly Wings
es: Alas mortales

# LOBBY_QUESTS_2016_DAILY_074
source: Earn the required amount of base XP while flying heavy fighters or attack aircraft.
es: Ganar el número requerido de puntos de XP volando en cazas pesados o aviones de ataque.

# LOBBY_QUESTS_2016_DAILY_074_NAME
source: Roar of the Skies
es: El rugir de los cielos

# LOBBY_QUESTS_2016_DAILY_075
source: Earn the required amount of base XP while flying multirole fighters or attack aircraft.
es: Ganar el número requerido de puntos de XP volando en cazas polivalentes o aviones de ataque.

# LOBBY_QUESTS_2016_DAILY_075_NAME
source: Different Routes
es: Rutas diferentes

# LOBBY_QUESTS_2016_DAILY_076
source: Earn the required amount of base XP while flying U.S. or U.K. aircraft. The battle result counts only if you win.
es: Ganar el número requerido de puntos de XP volando en aviones estadounidenses o británicos. Solo cuenta el resultado de la batalla si ganas.

# LOBBY_QUESTS_2016_DAILY_076_NAME
source: Cowboy and Aristocrat
es: El cowboy y el aristócrata

# LOBBY_QUESTS_2016_DAILY_077
source: Earn the required amount of base XP while flying German or Japanese aircraft. The battle result counts only if you win.
es: Ganar el número requerido de puntos de XP volando en aviones alemanes o japoneses. Solo cuenta el resultado de la batalla si ganas.

# LOBBY_QUESTS_2016_DAILY_077_NAME
source: Seasoned Expert
es: Experto de temporada

# LOBBY_QUESTS_2016_DAILY_078
source: Earn the required amount of base XP while flying U.S.S.R. or U.K. aircraft. The battle result counts only if you win.
es: Ganar el número requerido de puntos de XP volando en aviones soviéticos o británicos. Solo cuenta el resultado de la batalla si ganas.

# LOBBY_QUESTS_2016_DAILY_078_NAME
source: Wild Hunt
es: Caza salvaje

# LOBBY_QUESTS_2016_DAILY_079
source: Earn the required amount of base XP while flying U.S.S.R. or U.S. aircraft. The battle result counts only if you win.
es: Ganar el número requerido de puntos de XP volando en aviones soviéticos o estadounidenses. Solo cuenta el resultado de la batalla si ganas.

# LOBBY_QUESTS_2016_DAILY_079_NAME
source: Across the Ocean
es: Allende el océano

# LOBBY_QUESTS_2016_DAILY_080
source: Earn the required amount of base XP while flying Japanese or U.K. aircraft. The battle result counts only if you win.
es: Ganar el número requerido de puntos de XP volando en aviones japoneses o británicos. Solo cuenta el resultado de la batalla si ganas.

# LOBBY_QUESTS_2016_DAILY_080_NAME
source: Hawks From the Isles
es: Halcones de las islas

# LOBBY_QUESTS_2016_DAILY_081
source: Earn the Interceptor achievement and win the battle.
es: Conseguir el logro Interceptor y ganar la batalla.

# LOBBY_QUESTS_2016_DAILY_081_NAME
source: Against All Odds
es: Con todo en contra

# LOBBY_QUESTS_2016_DAILY_082
source: Earn the Winged Legend achievement and win the battle.
es: Conseguir el logro Leyenda alada y ganar la batalla.

# LOBBY_QUESTS_2016_DAILY_082_NAME
source: Awarded on Merit
es: Recompensa al mérito

# LOBBY_QUESTS_2016_DAILY_083
source: Earn the Avenger achievement and win the battle.
es: Conseguir el logro Vengador y ganar la batalla.

# LOBBY_QUESTS_2016_DAILY_083_NAME
source: Show No Mercy
es: Sin mostrar piedad

# LOBBY_QUESTS_2016_DAILY_084
source: Earn the Conqueror achievement and win the battle.
es: Conseguir el logro Conquistador y ganar la batalla.

# LOBBY_QUESTS_2016_DAILY_084_NAME
source: Jack of All Trades
es: Comodín

# LOBBY_QUESTS_2016_DAILY_085
source: Earn the Quick Shot achievement and win the battle.
es: Conseguir el logro Disparo rápido y ganar la batalla.

# LOBBY_QUESTS_2016_DAILY_085_NAME
source: Will to Win
es: Voluntad de ganar

# LOBBY_QUESTS_2016_DAILY_086
source: Become one of the top 3 in the combat group by the number of destroyed aerial targets in the required number of battles. The battle result counts only if you survive throughout the entire battle.
es: Situarse entre los 3 primeros del grupo de combate por el número de objetivos aéreos destruidos. Tu avión debe sobrevivir hasta el final de la batalla.

# LOBBY_QUESTS_2016_DAILY_086_NAME
source: Smiles of Fortune
es: La Fortuna te sonríe

# LOBBY_QUESTS_2016_DAILY_087
source: Assist in destroying the required number of aerial targets in a single battle.
es: Asistir en la destrucción del número requerido de objetivos aéreos.

# LOBBY_QUESTS_2016_DAILY_087_NAME
source: Under Cover
es: A cubierto

# LOBBY_QUESTS_2016_DAILY_088
source: Assist in destroying the required number of ground targets.
es: Asistir en la destrucción del número requerido de objetivos terrestres.

# LOBBY_QUESTS_2016_DAILY_088_NAME
source: Ready for Action
es: Listo para la acción

# LOBBY_QUESTS_2016_DAILY_089
source: Assist in destroying the required number of air defense aircraft.
es: Asistir en la destrucción del número requerido de aviones de defensa aérea.

# LOBBY_QUESTS_2016_DAILY_089_NAME
source: Fair Contribution
es: Contribución justa

# LOBBY_QUESTS_2016_DAILY_090
source: Capture the required number of sectors without assistance and win the battle.
es: Capturar el número requerido de sectores sin asistencia y ganar la batalla.
