Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_EVENT_BANNER_BLITZ_CAPS_TEXT
source: BLITZ
es: BOMBARDEO AÉREO

# LOBBY_EVENT_BANNER_NEW_BOMBERS_PROMO_TEXT_1
source: Join the event, execute operation orders, and get the fast and devastating German bombers!
es: ¡Únete al evento, termina ordenes operativas, y consigue los rapidos y demoledores Bombarderos Alemanes!

# LOBBY_EVENT_BANNER_NEW_BOMBERS_PROMO_TEXT_2
source: Meet the brand-new Junkers Ju 288 A, Junkers Ju 288 С, and Junkers Ju 287!
es: ¡Conoce a los nuevos Junkers Ju 288 A, Junkers Ju 288 С, and Junkers Ju 287!

# LOBBY_EVENT_BANNER_NEW_BOMBERS_PROMO_TEXT_3
source: Find operation orders in Supply crates to obtain these aircraft.
es: Encuentra la ordenes operativas en las Cajones de Suministros para obetener estos aviones.

# LOBBY_EVENT_BANNER_NEW_BOMBERS_PROMO_TEXT_4
source: Execute operation orders to add new aircraft to your Hangar, you can also execute an order in advance using tokens.
es: Termina ordenes operativas para añadir un nuevo avión a tu Hangar, también puedes terminar una orden mas rapido usando los tokens.

# LOBBY_EVENT_BANNER_NEW_BOMBERS_PROMO_TEXT_5
source: The bombers plan to get behind enemy lines. They need reliable supplies to fulfill their goals. The salvage party has been ordered to collect copious resources from the battlefield!
es: Los bombarderos planean ponerse detrás de las líneas enemigas. Necesitan suministros confiables para cumplir sus objetivos. ¡La partida de salvamento recibió la orden de recoger abundantes recursos del campo de batalla!

# LOBBY_EVENT_BANNER_REDCOMET_LORE_GET_READY
source: The urgent redeployment of the U.S.S.R. forces made it possible to repel German forces and stop the Luftwaffe<br>from breaking through to Europe. It's high time to launch a counterattack<br>and use the latest models of bombers.
es: La redistribución urgente de las fuerzas de la U.S.S.R. han hecho lo posible para repeler las fuerzas Alemanas y evitar que el Luftwaffe <br> llegue a Europa. Ya es hora de lanzar un contraataque<br>y usar los últimos modelos de bombarderos.

# LOBBY_EVENT_BANNER_REDCOMET_LORE_STAGE_I
source: The enemy continues to attempt a breakthrough, so the primary aim is<br>to intercept every raid and weaken the enemy. The Teutonic sword is deadly,<br>but still unable to crush the Soviet steel.
es: El enemigo continúa intentando avanzar, por lo que el objetivo principal es<br> interceptar cada incursión y debilitar al enemigo. La espada Teutonica es mortal,<br>pero todavia no puede aplastar el acero soviético.

# LOBBY_EVENT_BANNER_REDCOMET_LORE_STAGE_II
source: The newest U.S.S.R. bombers have only recently entered service,<br>but their combat characteristics are astounding. The power of these aircraft<br>will allow us to get behind enemy lines and deliver a crushing blow!
es: Los nuevos bombarderos U.S.S.R. acaban de ingresar al servicio,<br>pero sus características de combate son asombrosas. ¡El poder de estos aviones nos permitirá<br> situarnos detrás de las lineas enemigas y dar un golpe aplastante!

# LOBBY_EVENT_BANNER_REDCOMET_LORE_STAGE_III
source: The German offensive operation failed, the Luftwaffe logistics were paralyzed by<br>bombing attacks. It is time to regain the lost positions<br>and make the enemy flee.
es: La operación ofensiva Alemana ha fallado, la logística del Luftwaffe han sido paralizadas por<br> los ataques de bombardeo. Es hora de recuperar las posiciones perdidas <br>y hacer huir al enemigo.

# LOBBY_EVENT_BANNER_REDCOMET_LORE_STAGE_IV
source: The heroism and unfaltering persistence of the U.S.S.R. aviators played a decisive role in the battle.<br>The last centers of enemy resistance must be ruthlessly suppressed, it's time<br>to attack!
es: El heroísmo y la persistencia inquebrantable de los pilotos de la U.S.S.R han jugado un papel decisivo en la batalla.<br>Los últimos centros de resistencia enemiga deben ser destuidos sin piedad, ¡Es hora<br>de atacar!

# LOBBY_EVENT_BANNER_REDCOMET_STAGE_I
source: Stage I: Steel Defense
es: FASE I: Steel Defense

# LOBBY_EVENT_BANNER_REDCOMET_STAGE_II
source: Stage II: Comet Strike
es: FASE II: Comet Strike

# LOBBY_EVENT_BANNER_REDCOMET_STAGE_III
source: Stage III: Broken Sword
es: FASE III: Borken Sword

# LOBBY_EVENT_BANNER_REDCOMET_STAGE_III_GET_READY
source: Stage III: Broken Sword<br>PREPARE FOR THE OPERATION!
es: FASE III: Borken Sword<br>¡PRAPARAOS PARA LA OPERACIÓN!

# LOBBY_EVENT_BANNER_REDCOMET_STAGE_III_GET_READY_CAPS
source: STAGE III: BROKEN SWORD<br>PREPARE FOR THE OPERATION!
es: FASE III: Broken Sword<br>¡PRAPARAOS PARA LA OPERACIÓN!

# LOBBY_EVENT_BANNER_REDCOMET_STAGE_II_GET_READY
source: Stage II: Comet Strike<br>PREPARE FOR THE OPERATION!
es: FASE II: Comet Strike<br>¡PRAPARAOS PARA LA OPERACIÓN!

# LOBBY_EVENT_BANNER_REDCOMET_STAGE_II_GET_READY_CAPS
source: STAGE II: COMET STRIKE<br>PREPARE FOR THE OPERATION!
es: FASE II: COMET STRIKE<br>¡PRAPARAOS PARA LA OPERACIÓN!

# LOBBY_EVENT_BANNER_REDCOMET_STAGE_IV
source: Stage IV: Air Domination
es: FASE IV: Dominacion aerea

# LOBBY_EVENT_BANNER_REDCOMET_STAGE_IV_GET_READY
source: Stage IV: Air Domination<br>PREPARE FOR THE OPERATION!
es: FASE IV: Dominación aerea<br>¡PRAPARAOS PARA LA OPERACIÓN!

# LOBBY_EVENT_BANNER_REDCOMET_STAGE_IV_GET_READY_CAPS
source: STAGE IV: AIR DOMINATION<br>PREPARE FOR THE OPERATION!
es: FASE IV: DOMINACIÓN AEREA<br>¡PRAPARAOS PARA LA OPERACIÓN!

# LOBBY_EVENT_BANNER_REDCOMET_STAGE_I_GET_READY
source: Stage I: Steel Defense<br>PREPARE FOR THE OPERATION!
es: FASE I: Defensa de Acero<br>¡PRAPARAOS PARA LA OPERACIÓN!

# LOBBY_EVENT_BANNER_REDCOMET_STAGE_I_GET_READY_CAPS
source: STAGE I: STEEL DEFENSE<br>PREPARE FOR THE OPERATION!
es: FASE I: DEFESA DE ACERO<br>¡PRAPARAOS PARA LA OPERACIÓN!

# LOBBY_EVENT_BANNER_REDCOMET_TEXT_STAGE_0_CAPS
source: RED COMET<br>PREPARE FOR THE OPERATION!
es: RED COMET<br>¡PRAPARAOS PARA LA OPERACIÓN!

# LOBBY_EVENT_BANNER_REDCOMET_TEXT_STAGE_III_CAPS
source: RED COMET<br>STAGE III: BROKEN SWORD
es: RED COMET<br>FASE III: BROKEN SWORD

# LOBBY_EVENT_BANNER_REDCOMET_TEXT_STAGE_II_CAPS
source: RED COMET<br>STAGE II: COMET STRIKE
es: RED COMET<br>FASE II: COMET STRIKE

# LOBBY_EVENT_BANNER_REDCOMET_TEXT_STAGE_IV_CAPS
source: RED COMET<br>STAGE IV: AIR DOMINATION
es: RED COMET<br>FASE IV: AIR DOMINATION

# LOBBY_EVENT_BANNER_REDCOMET_TEXT_STAGE_I_CAPS
source: RED COMET<br>STAGE I: STEEL DEFENSE
es: RED COMET<br>FASE I: STEEL DEFENSE

# LOBBY_EVENT_BANNER_VENGEANCE_CAPS_TEXT_PREP_TIME
source: BLADE OF VENGEANCE<br>PREPARE FOR THE OPERATION!
es: BLADE OF VENGEANCE<br>¡PRAPARAOS PARA LA OPERACIÓN!

# LOBBY_EVENT_BANNER_VENGEANCE_CAPS_TEXT_STAGE_I
source: BLADE OF VENGEANCE<br>STAGE I: GROWING STRENGTH
es: BLADE OF VENGEANCE<br>FASE I: GANANDO FUERZA

# LOBBY_EVENT_BANNER_VENGEANCE_CAPS_TEXT_STAGE_II
source: BLADE OF VENGEANCE<br>STAGE II: SUDDEN STRIKE
es: BLADE OF VENGEANCE<br>FASE II: GOLPE REPENTINO

# LOBBY_EVENT_BANNER_VENGEANCE_CAPS_TEXT_STAGE_III
source: BLADE OF VENGEANCE<br>STAGE III: DIVIDE AND RULE
es: BLADE OF VENGEANCE<br>FASE III: DIVIDE Y VENCERÁS

# LOBBY_EVENT_BANNER_VENGEANCE_CAPS_TEXT_STAGE_IV
source: BLADE OF VENGEANCE<br>STAGE IV: A WORTHY OPPONENT
es: BLADE OF VENGEANCE<br>FASE IV: UN OPONENTE DIGNO

# LOBBY_EVENT_BANNER_VENGEANCE_RULE_1
source: Join the German campaign that will last for four weeks
es: Únete a la campaña alemana que durará cuatro semanas.

# LOBBY_EVENT_BANNER_VENGEANCE_RULE_2
source: Take part in all four stages of the campaign
es: Participa en las cuatro etapas de la campaña.

# LOBBY_EVENT_BANNER_VENGEANCE_RULE_3
source: Prove yourself in the campaign to add new warplanes to your Hangar
es: Demuestra tu valía en la campaña para agregar nuevos aviones de combate a tu Hangar

# LOBBY_EVENT_BANNER_VENGEANCE_SMALL_TEXT_PEACE_TIME_LORE
source: The German forces are preparing for a fight. They are ready to use their gamechanger —<br>the brand-new, high-speed, and heavily armed bombers.<br>They must reclaim ground from the enemy.
es: Las fuerzas Alemanas se están preparando para la batalla. Están listos para usar su cambiador de juego —<br>los nuevos bombarderos, de alta velocidad, y fuertemente armados.<br>Deben recuperar terreno del enemigo.

# LOBBY_EVENT_BANNER_VENGEANCE_SMALL_TEXT_STAGE_1_LORE
source: Destroy enemy ground targets and aircraft in the Attrition mode. Salvage parties of the winning side will collect valuable materials from the battlefield.
es: Destruye objetivos terrestres y aviones enemigos en el modo Desgaste. Recolectar las partes del lado ganador recogerá valiosos materiales del campo de batalla.

# LOBBY_EVENT_BANNER_VENGEANCE_SMALL_TEXT_STAGE_1_RULE
source: Destroy enemy ground targets and aircraft in the Attrition mode. Salvage parties of the winning side will collect valuable materials from the battlefield.
es: Destruye objetivos terrestres y aviones enemigos en el modo Desgaste. Recolectar las partes del lado ganador recogerá valiosos materiales del campo de batalla.

# LOBBY_EVENT_BANNER_VENGEANCE_SMALL_TEXT_STAGE_2_LORE
source: The air corridor past the enemy lines has been secured, the bombing raids have started. There is no time to rest: the bombers must reach their targets uninterrupted.
es: El corredor aéreo más allá de las líneas enemigas ha sido asegurado, los bombardeos han empezado. No hay tiempo para descansar: los bombarderos deben alcanzar sus objetivos ininterrumpidamente.

# LOBBY_EVENT_BANNER_VENGEANCE_SMALL_TEXT_STAGE_3_LORE
source: The enemy is in disarray. You need to take advantage of this and capture key objects to cut the enemy off from their supply lines.
es: El enemigo está deshubicado. Aprovecha esto en tu ventaja y capturar los objetos clave para cortar las lineas de suministro del enemigo.

# LOBBY_EVENT_BANNER_VENGEANCE_SMALL_TEXT_STAGE_3_RULE
source: Earn capture points when defending or attacking sectors in the Invasion mode.
es: Gana puntos de captura al defender o atacar sectores en el modo Invasión.

# LOBBY_EVENT_BANNER_VENGEANCE_SMALL_TEXT_STAGE_4_LORE
source: The Allies do not intend to give Germany a chance to regroup. The sides exchange constant bombing strikes. Who will be forced to retreat?
es: Los aliados no tienen la intención de darle a Alemania la oportunidad de reagruparse. Los bandos están recibimiendo constantes bombardeos.¿Quién se verá forzado a retirarse?

# LOBBY_EVENT_BANNER_VENGEANCE_SMALL_TEXT_STAGE_4_RULE
source: Destroy enemy aerial and ground targets in Attrition mode.
es: Destruye objetivos aéreos y terrestres enemigos en modo Desgaste.

# LOBBY_EVENT_BANNER_VENGEANCE_TEXT_STAGE_I
source: Stage I: Growing Strength
es: Fase I: Ganando Fuerza

# LOBBY_EVENT_BANNER_VENGEANCE_TEXT_STAGE_II
source: Stage II: Sudden Strike
es: Fase II: Golpe Repentino

# LOBBY_EVENT_BANNER_VENGEANCE_TEXT_STAGE_III
source: Stage III: Divide and Rule
es: Fase III: Divide y Vencerás

# LOBBY_EVENT_BANNER_VENGEANCE_TEXT_STAGE_IV
source: Stage IV: A Worthy Opponent
es: Fase IV: Un Oponente Digno

# LOBBY_EVENT_BLITZ_HEADER
source: Blitz
es: Bombardeo

# LOBBY_ERA_I-III
source: Period I—III
es: Periodo I—III

# LOBBY_ERA_II
source: Period II
es: Periodo II

# LOBBY_ERA_III
source: Period III
es: Periodo III

# LOBBY_ERROR_NEED_REFILL
source: Resupply ammunition
es: Reabastecer munición

# LOBBY_ERROR_SELL_LIMIT
source: Failed to sell {plane}. You cannot sell any more aircraft today.
es: Fallo al vender {plane}. Hoy no puedes vender más aviones.

# LOBBY_EVENT
source: Special!
es: ¡Especial!

# LOBBY_EVENTS_CONTEXT_BONUSES
source: Special bonuses:
es: Bonificaciones especiales:

# LOBBY_EVENTS_CONTEXT_DISCOUNTS
source: Special discounts on:
es: Descuentos por ofertas activas:

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_ALL_CAMOS_DECALS_PURCHASE
source: Purchasing all types of paint schemes, nose art, and emblems
es: Comprando todos los tipos de esquemas de pintura, arte del morro y emblemas

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_ALL_CAMOS_LIMITED_PURCHASE
source: Purchasing all types of paint schemes (for {days} days)
es: Comprando todos los tipos de esquemas de pintura (durante {days} días)

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_ALL_CAMOS_PURCHASE
source: Purchasing all types of paint schemes
es: Comprando todos los tipos de esquemas de pintura

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_ALL_CAMOS_UNLIMITED_PURCHASE
source: Purchasing all types of paint schemes purchased forever
es: Comprando todos los tipos de esquemas de pintura para siempre

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_ALL_PLANES_PURCHASE
source: Purchasing any aircraft
es: Comprando cualquier avión

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_AMMO_PURCHASE
source: Purchasing ammunition
es: Comprando munición

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_BELTS_PURCHASE
source: Purchasing belts
es: Comprando cintas

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_BELT_TYPE_PURCHASE
source: Purchasing {belt_type} belts
es: Comprando cintas {belt_type}

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_BOMBS_PURCHASE
source: Purchasing bombs
es: Comprando bombas

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_BOTH_AMMO_PURCHASE
source: Purchasing ammunition for gold and credits
es: Comprando munición con oro y créditos

# LOBBY_EVENTS_CONTEXT_DISCOUNTS_BOTH_BELTS_PURCHASE
source: Purchasing belts for gold and credits
es: Comprando cintas con oro y créditos

# LOBBY_EVENT_COMET_GLOBAL_QUEST_W1
source: Within the allocated time, destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}enemy aircraft{selected_dark_Close} together with other players
es: Dentro del tiempo asignado, destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}enemy aircraft{selected_dark_Close} together with other players

# LOBBY_EVENT_COMET_GLOBAL_QUEST_W2
source: Within the allocated time, destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}aerial targets{selected_dark_Close} or {selected_dark_Open}ground targets{selected_dark_Close} together with other players
es: Dentro del tiempo asignado, destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}aerial targets{selected_dark_Close} or {selected_dark_Open}objetivos terrestres{selected_dark_Close} junto con los otros jugadores

# LOBBY_EVENT_COMET_GLOBAL_QUEST_W3
source: Within the allocated time, achieve {selected_dark_Open}air superiority{selected_dark_Close} at least {selected_Open}{0}{selected_Close} times together with other players
es: Dentro del tiempo asignado, lograr {selected_dark_Open}superioridad aerea{selected_dark_Close} al menos {selected_Open}{0}{selected_Close} veces junto con los otros jugadores

# LOBBY_EVENT_COMET_GLOBAL_QUEST_W4
source: Within the allocated time, earn at least {selected_Open}{0}{selected_Close} {selected_dark_Open}personal points{selected_dark_Close} together with other players
es: Dentro del tiempo asignado, consigue al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}puntos personales{selected_dark_Close} junto con los otros jugadores

# LOBBY_EVENT_COMET_QUEST_FOR_ASSAULT_W1
source: Within a single combat phase of the {accented_Open}Steel Defense{accented_Close} stage, destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}ground targets{selected_dark_Close}.
es: Dentro de una sola fase de combate de la etapa del evento {accented_Open}Steel Defense{accented_Close} stage, destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}objetivos terrestres{selected_dark_Close}.

# LOBBY_EVENT_COMET_QUEST_FOR_ASSAULT_W2
source: Within a single combat phase of the {accented_Open}Comet Strike{accented_Close} stage, destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}sections of ground targets{selected_dark_Close}.
es: Dentro de una sola fase de combate de la etapa del evento {accented_Open}Comet Strike{accented_Close}, destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}secciones de objetivos terrestres{selected_dark_Close}.

# LOBBY_EVENT_COMET_QUEST_FOR_ASSAULT_W3
source: Within a single combat phase of the {accented_Open}Broken Sword{accented_Close} stage, earn at least {selected_Open}{0}{selected_Close} {selected_dark_Open}capture points{selected_dark_Close}.
es: Dentro de una sola fase de combate de la etapa del evento {accented_Open}Broken Sword{accented_Close}, consigue al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}puntos de captura{selected_dark_Close}.

# LOBBY_EVENT_COMET_QUEST_FOR_ASSAULT_W4
source: Within a single combat phase of the {accented_Open}Air Domination{accented_Close} stage, earn at least {selected_Open}{0}{selected_Close} {selected_dark_Open}personal points{selected_dark_Close} when attacking sectors.
es: Dentro de una sola fase de combate de la etapa del evento {accented_Open}Air Domination{accented_Close}, consigue al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}puntos personales{selected_dark_Close} cuando estás atacando sectores.

# LOBBY_EVENT_COMET_QUEST_FOR_BOMBER_W1
source: Within a single combat phase of the {accented_Open}Steel Defense{accented_Close} stage, destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}sections of ground targets{selected_dark_Close}.
es: Dentro de una sola fase de combate de la estapa del evento {accented_Open}Steel Defense{accented_Close}, destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}secciones de los objetivos terrestres{selected_dark_Close}.

# LOBBY_EVENT_COMET_QUEST_FOR_BOMBER_W2
source: Within a single combat phase of the {accented_Open}Comet Strike{accented_Close} stage, destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}ground targets{selected_dark_Close}.
es: Dentro de una sola fase de combate de la estapa del evento {accented_Open}Comet Strike{accented_Close}, destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}objetivos terrestres{selected_dark_Close}.

# LOBBY_EVENT_COMET_QUEST_FOR_BOMBER_W3
source: Within a single combat phase of the {accented_Open}Broken Sword{accented_Close} stage, earn at least {selected_Open}{0}{selected_Close} {selected_dark_Open}capture points{selected_dark_Close}.
es: Dentro de una sola fase de combate de la estapa del evento {accented_Open}Broken Sword{accented_Close}, consigue al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}puntos de captura{selected_dark_Close}.

# LOBBY_EVENT_COMET_QUEST_FOR_BOMBER_W4
source: Within a single combat phase of the {accented_Open}Air Domination{accented_Close} stage, earn at least {selected_Open}{0}{selected_Close} {selected_dark_Open}personal points{selected_dark_Close} for destroying ground targets.
es: Dentro de una sola fase de combate de la estapa del evento {accented_Open}Air Domination{accented_Close}, consigue al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}puntos personales{selected_dark_Close} por destruir objetivos terrestres.

# LOBBY_EVENT_COMET_QUEST_FOR_FIGHTER_W1
source: Within a single combat phase of the {accented_Open}Steel Defense{accented_Close} stage, destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}aerial targets{selected_dark_Close}.
es: Dentro de una sola fase de combate de la estapa del evento {accented_Open}Steel Defense{accented_Close}, destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}objetivos aereos{selected_dark_Close}.

# LOBBY_EVENT_COMET_QUEST_FOR_FIGHTER_W2
source: Within a single combat phase of the {accented_Open}Comet Strike{accented_Close} stage, destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}aerial targets{selected_dark_Close}.
es: Dentro de una sola fase de combate de la estapa del evento {accented_Open}Comet Strike{accented_Close}, destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}objetivos aereos{selected_dark_Close}.

# LOBBY_EVENT_COMET_QUEST_FOR_FIGHTER_W3
source: Within a single combat phase of the {accented_Open}Broken Sword{accented_Close} stage, earn at least {selected_Open}{0}{selected_Close} {selected_dark_Open}capture points{selected_dark_Close} when defending sectors.
es: Dentro de una sola fase de combate de la estapa del evento {accented_Open}Broken Sword{accented_Close}, consigue al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}puntos de captura{selected_dark_Close} cuando estás defendiendo sectores.

# LOBBY_EVENT_COMET_QUEST_FOR_FIGHTER_W4
source: Within a single combat phase of the {accented_Open}Air Domination{accented_Close} stage, earn at least {selected_Open}{0}{selected_Close} {selected_dark_Open}personal points{selected_dark_Close} for destroying aerial targets.
es: Dentro de una sola fase de combate de la estapa del evento {accented_Open}Air Domination{accented_Close}, consigue al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}puntos personales{selected_dark_Close} por destruir objetivos aereos.

# LOBBY_EVENT_COMET_QUEST_FOR_H_FIGHTER_W1
source: Within a single combat phase of the {accented_Open}Steel Defense{accented_Close} stage, destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}aerial targets{selected_dark_Close} when attacking sectors.
es: Dentro de una sola fase de combate de la estapa del evento {accented_Open}Steel Defense{accented_Close}, destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}objetivos aereos{selected_dark_Close} cuando estás atacando sectores.

# LOBBY_EVENT_COMET_QUEST_FOR_H_FIGHTER_W2
source: Within a single combat phase of the {accented_Open}Comet Strike{accented_Close} stage, destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}strategic bombers{selected_dark_Close} or {selected_dark_Open}aerial targets{selected_dark_Close} that are flying next to the allied bombers.
es: Dentro de una sola fase de combate de la estapa del evento {accented_Open}Comet Strike{accented_Close}, destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}bombarderos estrategicos{selected_dark_Close} o {selected_dark_Open}objetivos aereos{selected_dark_Close} que estén volando cerca de un bombardero aliado.

# LOBBY_EVENT_COMET_QUEST_FOR_H_FIGHTER_W3
source: Within a single combat phase of the {accented_Open}Broken Sword{accented_Close} stage, earn at least {selected_Open}{0}{selected_Close} {selected_dark_Open}capture points{selected_dark_Close} when attacking sectors.
es: Dentro de una sola fase de combate de la estapa del evento {accented_Open}Broken Sword{accented_Close}, consigue al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}puntos de captura{selected_dark_Close} cuando estás atacando sectores.

# LOBBY_EVENT_COMET_QUEST_FOR_H_FIGHTER_W4
source: Within a single combat phase of the {accented_Open}Air Domination{accented_Close} stage, earn at least {selected_Open}{0}{selected_Close} {selected_dark_Open}personal points{selected_dark_Close} for damaging aerial targets.
es: Dentro de una sola fase de combate de la estapa del evento {accented_Open}Air Domination{accented_Close}, consigue al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}puntos personales{selected_dark_Close} por dañar objetivos aereos.

# LOBBY_EVENT_COMET_QUEST_FOR_NAVY_W1
source: Within a single combat phase of the {accented_Open}Steel Defense{accented_Close} stage, destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}aerial targets{selected_dark_Close} when defending sectors.
es: Dentro de una sola fase de combate de la estapa del evento {accented_Open}Steel Defense{accented_Close} stage, destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}objetivos aereos{selected_dark_Close} cuando estás defendiendo sectores.
