Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_VENOM_STAGE-4
source: Earn at least <font color='#{1}'>{0}</font> <font color='#{2}'>personal points</font> for causing damage to aerial targets in a single victorious battle.
es: Ganar al menos <font color='#{1}'>{0}</font> <font color='#{2}'>puntos personales</font> por infligir daño a objetivos aéreos en una sola batalla victoriosa.

# LOBBY_DIR_QUEST_DESCRIPTION_SHORES_VENOM_STAGE-5
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>aerial targets</font> in any number of battles.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>objetivos aéreos</font> en cualquier número de batallas.

# LOBBY_DIR_QUEST_GROUND_1
source: Cause at least {selected_Open}{0}{selected_Close} {selected_dark_Open}HP of damage{selected_dark_Close} to ground targets in any number of battles.
es: Causa al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}puntos de daño{selected_dark_Close} a objetivos aereos en cualquier número de batallas.

# LOBBY_DIR_QUEST_GROUND_1_ALT
source: Cause at least {accented_Open}{0}{accented_Close} {accented_Open}HP of damage{accented_Close} to ground targets in any number of battles.
es: Causa al menos {accented_Open}{0}{accented_Close} {accented_Open}puntos de daño{accented_Close} a objetivos aereos en cualquier número de batallas.

# LOBBY_DIR_QUEST_GROUND_2
source: Destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}sections of ground targets{selected_dark_Close} in any number of battles.
es: Destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}secciones de objetivos terrestres{selected_dark_Close} en cualquier número de batallas.

# LOBBY_DIR_QUEST_GROUND_2_ALT
source: Destroy at least {accented_Open}{0}{accented_Close} {accented_Open}sections of ground targets{accented_Close} in any number of battles.
es: Destruye al menos {accented_Open}{0}{accented_Close} {accented_Open}secciones de objetivos terrestres{accented_Close} en cualquier número de batallas.

# LOBBY_DIR_QUEST_GROUND_3
source: Destroy at least {selected_Open}{0}{selected_Close} armored {selected_dark_Open}sections of ground targets{selected_dark_Close} in a single battle.
es: Destruye al menos {selected_Open}{0}{selected_Close} secciones {selected_dark_Open}blindadas de los objetivos terrestres{selected_dark_Close} in a single battle.

# LOBBY_DIR_QUEST_GROUND_3_ALT
source: Destroy at least {accented_Open}{0}{accented_Close} armored {accented_Open}sections of ground targets{accented_Close} in a single battle.
es: Destruye al menos {accented_Open}{0}{accented_Close} secciones blindadas {accented_Open} de objetivos terrestres{accented_Close} en una sola batalla.

# LOBBY_DIR_QUEST_GROUND_4
source: Destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}sections of ground targets{selected_dark_Close} in any number of victorious battles.
es: Destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}secciones de objetivos terrestres{selected_dark_Close} en cualquier numero de batallas victoriosas.

# LOBBY_DIR_QUEST_GROUND_4_ALT
source: Destroy at least {accented_Open}{0}{accented_Close} {accented_Open}sections of ground targets{accented_Close} in any number of victorious battles.
es: Destruye al menos {accented_Open}{0}{accented_Close} {accented_Open}secciones de objetivos terrestres{accented_Close} en cualquier numero de batallas victoriosas.

# LOBBY_DIR_QUEST_GROUND_5
source: Cause at least {selected_Open}{0}{selected_Close} {selected_dark_Open}HP of damage{selected_dark_Close} to ground targets in any number of victorious battles.
es: Causa al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}puntos de daño {selected_dark_Close} a objetivos terrestres en cualquier numero de ballatas victoriosas.

# LOBBY_DIR_QUEST_GROUND_5_ALT
source: Cause at least {accented_Open}{0}{accented_Close} {accented_Open}HP of damage{accented_Close} to ground targets in any number of battles.
es: Causa al menos {accented_Open}{0}{accented_Close} {accented_Open}puntos de daño a {accented_Close} objetivos aereos en cualquier número de batallas.

# LOBBY_DIR_QUEST_GROUND_6
source: Destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}ground targets{selected_dark_Close} in any number of battles.
es: Destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}objetivos terrestres{selected_dark_Close} en cualquier número de batallas.

# LOBBY_DIR_QUEST_GROUND_6_ALT
source: Destroy at least {accented_Open}{0}{accented_Close} {accented_Open}ground targets{accented_Close} in any number of battles.
es: Destruye al menos {accented_Open}{0}{accented_Close} {accented_Open}objetivos terrestres{accented_Close} en cualquier número de batallas.

# LOBBY_DIR_QUEST_NAME_SHORES_DO-335_STAGE-1
source: Teutonic Arrow, Part 1
es: Flecha teutona, parte 1

# LOBBY_DIR_QUEST_NAME_SHORES_DO-335_STAGE-2
source: Teutonic Arrow, Part 2
es: Flecha teutona, parte 2

# LOBBY_DIR_QUEST_NAME_SHORES_DO-335_STAGE-3
source: Teutonic Arrow, Part 3
es: Flecha teutona, parte 3

# LOBBY_DIR_QUEST_NAME_SHORES_DO-335_STAGE-4
source: Teutonic Arrow, Part 4
es: Flecha teutona, parte 4

# LOBBY_DIR_QUEST_NAME_SHORES_DO-335_STAGE-5
source: Teutonic Arrow, Part 5
es: Flecha teutona, parte 5

# LOBBY_DIR_QUEST_NAME_SHORES_DO-335_STAGE-6
source: Teutonic Arrow, Part 6
es: Flecha teutona, parte 6

# LOBBY_DIR_QUEST_NAME_SHORES_DO-335_STAGE-7
source: Teutonic Arrow, Part 7
es: Flecha teutona, parte 7

# LOBBY_DIR_QUEST_NAME_SHORES_HE-111_STAGE-1
source: Relentless, Part 1
es: Implacable, parte 1

# LOBBY_DIR_QUEST_NAME_SHORES_HE-111_STAGE-2
source: Relentless, Part 2
es: Implacable, parte 2

# LOBBY_DIR_QUEST_NAME_SHORES_HE-111_STAGE-3
source: Relentless, Part 3
es: Implacable, parte 3

# LOBBY_DIR_QUEST_NAME_SHORES_HE-111_STAGE-4
source: Relentless, Part 4
es: Implacable, parte 4

# LOBBY_DIR_QUEST_NAME_SHORES_HE-111_STAGE-5
source: Relentless, Part 5
es: Implacable, parte 5

# LOBBY_DIR_QUEST_NAME_SHORES_HS-129_STAGE-1
source: At Close Range, Part 1
es: A corta distancia, parte 1

# LOBBY_DIR_QUEST_NAME_SHORES_HS-129_STAGE-2
source: At Close Range, Part 2
es: A corta distancia, parte 2

# LOBBY_DIR_QUEST_NAME_SHORES_HS-129_STAGE-3
source: At Close Range, Part 3
es: A corta distancia, parte 3

# LOBBY_DIR_QUEST_NAME_SHORES_HS-129_STAGE-4
source: At Close Range, Part 4
es: A corta distancia, parte 4

# LOBBY_DIR_QUEST_NAME_SHORES_HS-129_STAGE-5
source: At Close Range, Part 5
es: A corta distancia, parte 5

# LOBBY_DIR_QUEST_NAME_SHORES_JU-86_STAGE-1
source: Hammer, Part 1
es: Martillo, parte 1

# LOBBY_DIR_QUEST_NAME_SHORES_JU-86_STAGE-2
source: Hammer, Part 2
es: Martillo, parte 2

# LOBBY_DIR_QUEST_NAME_SHORES_JU-86_STAGE-3
source: Hammer, Part 3
es: Martillo, parte 3

# LOBBY_DIR_QUEST_PLANES_1
source: Cause at least {selected_Open}{0}{selected_Close} {selected_dark_Open}HP of damage{selected_dark_Close} to aerial targets in any number of battles.
es: Causa al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}puntos de daño a {selected_dark_Close} objetivos aereos en cualquier número de batallas.

# LOBBY_DIR_QUEST_PLANES_10
source: Destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}enemy aircraft{selected_dark_Close} in any number of battles.
es: Destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}aviones enemigos{selected_dark_Close} en cualquier número de batallas.

# LOBBY_DIR_QUEST_PLANES_10_ALT
source: Destroy at least {accented_Open}{0}{accented_Close} {accented_Open}enemy aircraft{accented_Close} in any number of battles.
es: Destruye al menos {accented_Open}{0}{accented_Close} {accented_Open}aviones enemigos{accented_Close} en cualquier numero de batallas.

# LOBBY_DIR_QUEST_PLANES_11
source: Destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}enemy multirole fighters{selected_dark_Close} in any number of victorious battles.
es: Destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}cazas polivalentes enemigos{selected_dark_Close} en cualquier número de batalla victoriosas.

# LOBBY_DIR_QUEST_PLANES_11_ALT
source: Destroy at least {accented_Open}{0}{accented_Close} {accented_Open}enemy multirole fighters{accented_Close} in any number of victorious battles.
es: Destruye al menos {accented_Open}{0}{accented_Close} {accented_Open}cazas polivalentes enemigos{accented_Close} en cualquiero numero de batallas victoriosas.

# LOBBY_DIR_QUEST_PLANES_12
source: Destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}enemy multirole fighters{selected_dark_Close} in any number of battles.
es: Destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}cazas polivalentes enemigos{selected_dark_Close} en cualquier numero de batallas.

# LOBBY_DIR_QUEST_PLANES_12_ALT
source: Destroy at least {accented_Open}{0}{accented_Close} {accented_Open}enemy multirole fighters{accented_Close} in any number of battles.
es: Destruye al menos {accented_Open}{0}{accented_Close} {accented_Open}cazas polivalentes enemigos{accented_Close} en cualquier número de batallas.

# LOBBY_DIR_QUEST_PLANES_13
source: Destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}aerial targets{selected_dark_Close} in a single battle.
es: Destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}objetivos aereos{selected_dark_Close} en una sola batalla.

# LOBBY_DIR_QUEST_PLANES_13_ALT
source: Destroy at least {accented_Open}{0}{accented_Close} {accented_Open}aerial targets{accented_Close} in a single battle.
es: Destruye al menos {accented_Open}{0}{accented_Close} {accented_Open}objetivos aereos{accented_Close} en una sola batalla.

# LOBBY_DIR_QUEST_PLANES_14
source: Destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}aerial targets{selected_dark_Close} in any number of victorious battles.
es: Destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}objetivos aereos{selected_dark_Close} en cualquier número de batallas victoriosas.

# LOBBY_DIR_QUEST_PLANES_14_ALT
source: Destroy at least {accented_Open}{0}{accented_Close} {accented_Open}aerial targets{accented_Close} in any number of victorious battles.
es: Destruye al menos {accented_Open}{0}{accented_Close} {accented_Open}objetivos aereos{accented_Close} en cualquier número de batallas victoriosas.

# LOBBY_DIR_QUEST_PLANES_15
source: Destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}enemy heavy fighters{selected_dark_Close} in a victorious battle.
es: Destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}cazas pesados enemigos{selected_dark_Close} en una batalla victoriosa.

# LOBBY_DIR_QUEST_PLANES_15_ALT
source: Destroy at least {accented_Open}{0}{accented_Close} {accented_Open}enemy heavy fighters{accented_Close} in a victorious battle.
es: Destruye al menos {accented_Open}{0}{accented_Close} {accented_Open}cazas pesados enemigos{accented_Close} en una batalla victoriosa.

# LOBBY_DIR_QUEST_PLANES_16
source: Destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}air defense aircraft{selected_dark_Close} in any number of battles.
es: Destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}aviones de defensa aerea{selected_dark_Close} en cualquier número de batallas.

# LOBBY_DIR_QUEST_PLANES_16_ALT
source: Destroy at least {accented_Open}{0}{accented_Close} {accented_Open}defense aircraft{accented_Close} in any number of battles.
es: Destruye al menos {accented_Open}{0}{accented_Close} {accented_Open}aviones de defensa{accented_Close} en cualquier número de batallas.

# LOBBY_DIR_QUEST_PLANES_17
source: Destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}aerial targets{selected_dark_Close} in a victorious battle.
es: Destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}objetivos aereos{selected_dark_Close} en una batalla victoriosa.

# LOBBY_DIR_QUEST_PLANES_17_ALT
source: Destroy at least {accented_Open}{0}{accented_Close} {accented_Open}aerial targets{accented_Close} in a victorious battle.
es: Destruye al menos {accented_Open}{0}{accented_Close} {accented_Open}objetivos aereos{accented_Close} en una batalla victoriosa.

# LOBBY_DIR_QUEST_PLANES_18
source: Destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}aerial targets{selected_dark_Close} by a gunner in any number of battles.
es: Destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}objetivos aereos{selected_dark_Close} con el artillero en cualquier numero de batallas.

# LOBBY_DIR_QUEST_PLANES_18_ALT
source: Destroy at least {accented_Open}{0}{accented_Close} {accented_Open}aerial targets{accented_Close} by a gunner in any number of battles.
es: Destruye al menos {accented_Open}{0}{accented_Close} {accented_Open}objetivos aereos{accented_Close} con el artillero en cualquier número de batallas.

# LOBBY_DIR_QUEST_PLANES_19
source: Destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}aerial targets{selected_dark_Close} when defending sectors in any number of battles.
es: Destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}objetivos aereos{selected_dark_Close} cuando estás defendiendo sectores en cualquier número de batallas.

# LOBBY_DIR_QUEST_PLANES_19_ALT
source: Destroy at least {accented_Open}{0}{accented_Close} {accented_Open}aerial targets{accented_Close} when defending sectors in any number of battles.
es: Destruye al menos {accented_Open}{0}{accented_Close} {accented_Open}objetivos aereos{accented_Close} cuando estás defendiendo sectores en cualquier número de batallas.

# LOBBY_DIR_QUEST_PLANES_1_ALT
source: Cause at least {accented_Open}{0}{accented_Close} {accented_Open}HP of damage{accented_Close} to aerial targets in any number of battles.
es: Causa al menos {accented_Open}{0}{accented_Close} {accented_Open}puntos de daño {accented_Close} a objetivos aereos en cualquier número de batallas.

# LOBBY_DIR_QUEST_PLANES_2
source: Destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}aerial targets{selected_dark_Close} by a gunner in a single battle.
es: Destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}objetivos aereos{selected_dark_Close} con el artillero en una sola batalla.

# LOBBY_DIR_QUEST_PLANES_20
source: Destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}aerial targets{selected_dark_Close} when attacking sectors in any number of battles.
es: Destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}objetivos aereos{selected_dark_Close} cuando estás atacando sectores en cualquier número de batallas.

# LOBBY_DIR_QUEST_PLANES_20_ALT
source: Destroy at least {accented_Open}{0}{accented_Close} {accented_Open}aerial targets{accented_Close} when attacking sectors in any number of battles.
es: Destruye al menos {accented_Open}{0}{accented_Close} {accented_Open}objetivos aereos{accented_Close} cuando estás atacando sectores en cualquier número de batallas.

# LOBBY_DIR_QUEST_PLANES_21
source: Destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}air defense aircraft{selected_dark_Close} in any number of battles.
es: Destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}aviones de defensa aerea{selected_dark_Close} en cualquier número de batallas.

# LOBBY_DIR_QUEST_PLANES_21_ALT
source: Destroy at least {accented_Open}{0}{accented_Close} {accented_Open}defense aircraft{accented_Close} in any number of battles.
es: Destruye al menos {accented_Open}{0}{accented_Close} {accented_Open}aviones de defensa{accented_Close} en cualquier número de batallas.

# LOBBY_DIR_QUEST_PLANES_2_ALT
source: Destroy at least {accented_Open}{0}{accented_Close} {accented_Open}aerial targets{accented_Close} by a gunner in a single battle.
es: Destruye al menos {accented_Open}{0}{accented_Close} {accented_Open}objetivos aereos{accented_Close} con el artillero en una sola batalla.

# LOBBY_DIR_QUEST_PLANES_3
source: Destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}enemy bombers{selected_dark_Close} in any number of battles.
es: Destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}bombarderos enemigos{selected_dark_Close} en cualquier número de batallas.

# LOBBY_DIR_QUEST_PLANES_3_ALT
source: Destroy at least {accented_Open}{0}{accented_Close} {accented_Open}enemy bombers{accented_Close} in any number of battles.
es: Destruye al menos {accented_Open}{0}{accented_Close} {accented_Open}bombarderos enemigos{accented_Close} en cualquier número de batallas.

# LOBBY_DIR_QUEST_PLANES_4
source: Destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}enemy heavy fighters{selected_dark_Close} in a single battle.
es: Destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}cazas pesados enemigos{selected_dark_Close} en una sola batalla.

# LOBBY_DIR_QUEST_PLANES_4_ALT
source: Destroy at least {accented_Open}{0}{accented_Close} {accented_Open}enemy heavy fighters{accented_Close} in a single battle.
es: Destruye al menos {accented_Open}{0}{accented_Close} {accented_Open}cazas pesados enemigos{accented_Close} en una sola batalla.

# LOBBY_DIR_QUEST_PLANES_5
source: Destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}enemy aircraft{selected_dark_Close} when defending sectors in a single battle.
es: Destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}aviones enemigos{selected_dark_Close} cuandos estás defendiendo sectores en una sola batalla.

# LOBBY_DIR_QUEST_PLANES_5_ALT
source: Destroy at least {accented_Open}{0}{accented_Close} {accented_Open}enemy aircraft{accented_Close} when defending sectors in a single battle.
es: Destruye al menos {accented_Open}{0}{accented_Close} {accented_Open}aviones enemigos{accented_Close} cuando estás defendiendo sectores en una sola batalla.

# LOBBY_DIR_QUEST_PLANES_6
source: Destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}aerial targets{selected_dark_Close} in any number of battles.
es: Destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}objetivos aereos{selected_dark_Close} en cualquier número de batallas.

# LOBBY_DIR_QUEST_PLANES_6_ALT
source: Destroy at least {accented_Open}{0}{accented_Close} {accented_Open}aerial targets{accented_Close} in any number of battles.
es: Destruye al menos {accented_Open}{0}{accented_Close} {accented_Open}objetivos aereos{accented_Close} en cualquier número de batallas.

# LOBBY_DIR_QUEST_PLANES_7
source: Destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}enemy aircraft{selected_dark_Close} when attacking sectors in a single battle.
es: Destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}aviones enemigos{selected_dark_Close} cuando estás atacando sectores en una sola batalla.

# LOBBY_DIR_QUEST_PLANES_7_ALT
source: Destroy at least {accented_Open}{0}{accented_Close} {accented_Open}enemy aircraft{accented_Close} when attacking sectors in a single battle.
es: Destruye al menos {accented_Open}{0}{accented_Close} {accented_Open}aviones enemigos{accented_Close} cuando estás atacando sectores en una sola batalla.

# LOBBY_DIR_QUEST_PLANES_8
source: Destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}enemy fighters{selected_dark_Close} in a victorious battle.
es: Destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}cazas enemigos{selected_dark_Close} en una batalla victoriosa.

# LOBBY_DIR_QUEST_PLANES_8_ALT
source: Destroy at least {accented_Open}{0}{accented_Close} {accented_Open}enemy heavy fighters{accented_Close} in a victorious battle.
es: Destruye al menos {accented_Open}{0}{accented_Close} {accented_Open}cazas pesados enemigos{accented_Close} en una batalla victoriosa.

# LOBBY_DIR_QUEST_PLANES_9
source: Destroy at least {selected_Open}{0}{selected_Close} {selected_dark_Open}enemy attack aircraft{selected_dark_Close} in a victorious battle.
es: Destruye al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}aviones de ataque enemigos{selected_dark_Close} en una batalla victoriosa.

# LOBBY_DIR_QUEST_PLANES_9_ALT
source: Destroy at least {accented_Open}{0}{accented_Close} {accented_Open}enemy attack aircraft{accented_Close} in a victorious battle.
es: Destruye al menos {accented_Open}{0}{accented_Close} {accented_Open}aviones de ataque enemigos{accented_Close} en una batalla victoriosa.

# LOBBY_DIR_QUEST_PP-CP-DP_1
source: Earn at least {selected_Open}{0}{selected_Close} {selected_dark_Open}personal points{selected_dark_Close} in any number of battles.
es: Consigue al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}puntos personales{selected_dark_Close} en cualquier número de batallas.

# LOBBY_DIR_QUEST_PP-CP-DP_1_ALT
source: Earn at least {accented_Open}{0}{accented_Close} {accented_Open}personal points{accented_Close} in any number of battles.
es: Earn at least {accented_Open}{0}{accented_Close} {accented_Open}puntos personales{accented_Close} en cualquier número de batallas.

# LOBBY_DIR_QUEST_PP-CP-DP_2
source: Earn at least {selected_Open}{0}{selected_Close} {selected_dark_Open}capture points{selected_dark_Close} in any number of battles.
es: Consigue al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}puntos de captura{selected_dark_Close} en cualquier número de batallas.

# LOBBY_DIR_QUEST_PP-CP-DP_2_ALT
source: Earn at least {accented_Open}{0}{accented_Close} {accented_Open}capture points{accented_Close} in any number of battles.
es: Consigue al menos {accented_Open}{0}{accented_Close} {accented_Open}puntos de captura{accented_Close} en cualquier número de batallas.

# LOBBY_DIR_QUEST_PP-CP-DP_3
source: Earn at least {selected_Open}{0}{selected_Close} {selected_dark_Open}personal points{selected_dark_Close} for destroying ground targets in any number of battles.
es: Consigue al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}puntos personales{selected_dark_Close} por destruir objetivos terretres en cualquier número de batallas.

# LOBBY_DIR_QUEST_PP-CP-DP_3_ALT
source: Earn at least {accented_Open}{0}{accented_Close} {accented_Open}personal points{accented_Close} for destroying ground targets in any number of battles.
es: Consigue al menos {accented_Open}{0}{accented_Close} {accented_Open}puntos personale{accented_Close} por destruir objetivos terrestres en cualquier número de batallas.

# LOBBY_DIR_QUEST_PP-CP-DP_4
source: Earn at least {selected_Open}{0}{selected_Close} {selected_dark_Open}capture points{selected_dark_Close} for destroying ground targets in any number of battles.
es: Consigue al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}puntos de captura{selected_dark_Close} destruyendo objetivos terrestres en cualquier número de batallas.

# LOBBY_DIR_QUEST_PP-CP-DP_4_ALT
source: Earn at least {accented_Open}{0}{accented_Close} {accented_Open}capture points{accented_Close} for destroying ground targets in any number of battles.
es: Consigue al menos {accented_Open}{0}{accented_Close} {accented_Open}puntos de captura{accented_Close} destruyendo objetivos terrestres en cualquier nuúmero de batallas.

# LOBBY_DIR_QUEST_PP-CP-DP_5
source: Earn at least {selected_Open}{0}{selected_Close} {selected_dark_Open}personal points{selected_dark_Close} for destroying ground targets in a single battle.
es: Consigue al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}puntos personales{selected_dark_Close} destruyendo objetivos terrestres en una sola batalla.
