Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_GLOBAL_QUEST_SHORES_1
source: Within the allocated time, destroy <font color='#{1}'>{0}</font> <font color='#{2}'>sections of ground targets</font> or <font color='#{3}'>aircraft</font> from the enemy combat group together with other players.
es: Dentro del tiempo designado, destruir <font color='#{1}'>{0}</font> <font color='#{2}'>secciones de objetivos terrestres</font> o <font color='#{3}'>aviones</font> del grupo de combate enemigo junto a otros jugadores.

# LOBBY_GLOBAL_QUEST_SHORES_2
source: Within the allocated time, destroy <font color='#{1}'>{0}</font> <font color='#{2}'>aerial targets</font> or <font color='#{3}'>ground targets</font> together with other players.
es: Dentro del tiempo designado, destruir <font color='#{1}'>{0}</font> <font color='#{2}'>objetivos aéreos</font> u <font color='#{3}'>objetivos terrestres</font> junto a otros jugadores.

# LOBBY_GLOBAL_QUEST_SHORES_3
source: Within the allocated time, collect <font color='#{1}'>{0}</font> <font color='#{2}'>Materials</font> from the battlefield together with other players.
es: Dentro del tiempo designado, reunir<font color='#{1}'>{0}</font> <font color='#{2}'>materiales</font> del campo de batalla junto a otros jugadores.

# LOBBY_GLOBAL_QUEST_SHORES_4
source: Within the allocated time, destroy <font color='#{1}'>{0}</font> <font color='#{2}'>strategic bombers</font> from the enemy combat group or <font color='#{3}'>AA guns</font> together with other players.
es: Dentro del tiempo designado, destruir <font color='#{1}'>{0}</font> <font color='#{2}'>bombarderos estratégicos</font> del grupo de combate o <font color='#{3}'>cañones AA</font> junto a otros jugadores.

# LOBBY_GOLD
source: Gold:
es: Oro:

# LOBBY_GOLD_REFILL_UNAVAILABLE
source: Auto-resupply of consumables and ammunition for gold is temporarily unavailable.<br>Change ammunition type or join the battle without consumables.<br>Go to Service to resupply ammunition and consumables.
es: El autorreabastecimiento de munición y consumibles por oro no está disponible temporalmente.<br>Cambia de tipo de munición o ingresa en batalla sin consumibles.<br>Ve a Servicio y reabastece municiones y consumibles.

# LOBBY_GO_TO_QUESTS_FOR_PLANE
source: Go to Missions
es: Ir a Misiones

# LOBBY_GROUP_POSNEG_BOMBCOOLDOWN
source: Bomb reload speed
es: Velocidad de recarga de bombas

# LOBBY_GROUP_POSNEG_BOMBFOCUS
source: Bombing accuracy
es: Precisión del bombardeo

# LOBBY_GROUP_POSNEG_BRCOOLDOWN
source: Outboard weapon reload speed
es: Velocidad de recarga del armamento externo

# LOBBY_GROUP_POSNEG_BURSTDURATION
source: Burst length
es: Duración de la ráfaga

# LOBBY_GROUP_POSNEG_CREWCRITRESIST
source: Crew's resistance to injuries
es: Resistencia de los tripulantes a las heridas

# LOBBY_GROUP_POSNEG_ECON
source: Income per battle
es: Ingresos por batalla

# LOBBY_GROUP_POSNEG_ENGINECRITRESIST
source: Engine's resistance to damage
es: Resistencia del motor al daño

# LOBBY_GROUP_POSNEG_ENGINEPOWER
source: Engine thrust
es: Empuje del motor

# LOBBY_GROUP_POSNEG_FIRERANGE
source: Range of fire
es: Alcance de fuego

# LOBBY_GROUP_POSNEG_FIRERATE
source: Rate of fire
es: Tasa de fuego

# LOBBY_GROUP_POSNEG_FIRERESIST
source: Resistance to fire
es: Resistencia al incendio

# LOBBY_GROUP_POSNEG_GUNNERCRITRESIST
source: Gunner's resistance to injuries
es: Resistencia del artillero a las heridas

# LOBBY_GROUP_POSNEG_HP
source: Aircraft HP
es: PV del avión

# LOBBY_GROUP_POSNEG_HULLCRITRESIST
source: Wings and tail's resistance to critical damage
es: Resistencia al daño crítico de las alas y cola

# LOBBY_GROUP_POSNEG_MANEUERABILITY
source: Aircraft maneuverability
es: Maniobrabilidad del avión

# LOBBY_GROUP_POSNEG_PILOTCRITRESIST
source: Pilot's resistance to injuries
es: Resistencia del piloto a las heridas

# LOBBY_GROUP_POSNEG_ROCKETCOOLDOWN
source: Rocket reload speed
es: Velocidad de recarga de los cohetes

# LOBBY_GROUP_POSNEG_ROCKETRANGE
source: Range of rockets
es: Alcance de los cohetes

# LOBBY_GROUP_POSNEG_SMOOTHPAYLOAD
source: Reduce the impact of outboard rockets and bombs on airspeed
es: Reduce el impacto de los cohetes externos y las bombas con velocidad en vuelo

# LOBBY_GROUP_POSNEG_SPEED
source: Aircraft speed
es: Velocidad del avión

# LOBBY_GROUP_POSNEG_TURRETLOCKTIME
source: Aiming speed in automatic mode
es: Velocidad de apuntamiento en modo automático

# LOBBY_GROUP_POSNEG_TURRETMANUALRANGE
source: Range of fire in manual mode
es: Alcance de disparo en el modo manual

# LOBBY_GROUP_POSNEG_WEAPONFOCUS
source: Firing accuracy
es: Precisión del disparo

# LOBBY_GROUP_POSNEG_WEPPOWER
source: Boost efficiency
es: Eficiencia del impulsor

# LOBBY_GROUP_POSNEG_WEPTIME
source: Boost availability
es: Disponibilidad del impulsor

# LOBBY_GUNNER_CABIN
source: Gunner's position
es: Posición del artillero

# LOBBY_GUNNER_CURRENT_PLANE
source: Currently in the aircraft
es: Actualmente en el avión

# LOBBY_GUNNER_DOES_NOT_GAIN_EXP
source: A gunner does not earn experience when in Barracks.
es: Un artillero no gana experiencia cuando está en los barracones.

# LOBBY_GUNNER_EFFECTIVE_TURRET_INCREASED_100
source: The gunner uses a gun most effectively on this aircraft.
es: El artillero usa el armamento de manera más efectiva en este avión.

# LOBBY_GUNNER_EFFECTIVE_TURRET_REDUCED_25
source: The gunner is not trained for this aircraft. The fire rate of the gun is reduced.
es: El artillero no está entrenado en este avión. Se ha reducido la cadencia de tiro del armamento.

# LOBBY_GUNNER_EFFECTIVE_TURRET_REDUCED_50
source: The gunner is not trained for aircraft of this type. The fire rate of the gun is significantly reduced.
es: El artillero no está entrenado en aviones de este tipo. La cadencia de tiro del armamento se ha reducido significativamente.

# LOBBY_GZ_MARATHON_DONE
source: CONGRATULATIONS!<br>YOU HAVE COMPLETED THE MARATHON!
es: ¡ENHORABUENA!<br>¡HAS COMPLETADO LA MARATÓN!

# LOBBY_GZ_PLANE5_IN_HANGAR
source: The {plane5} has been delivered to your Hangar. Test it in battle!
es: Se ha entregado el {plane5} en tu hangar. ¡Pruébalo en batalla!

# LOBBY_GZ_PLANE5_IN_HANGAR_FOR_GERMAN_MARATHON
source: CONGRATULATIONS! The {plane5} IS IN YOUR HANGAR!
es: ¡ENHORABUENA! ¡EL {plane5} ESTÁ EN TU HANGAR!

# LOBBY_GZ_PLANE5_IN_HANGAR_FOR_USA_MARATHON
source: CONGRATULATIONS! The {plane5} IS IN YOUR HANGAR!
es: ¡ENHORABUENA! ¡EL {plane5} ESTÁ EN TU HANGAR!

# LOBBY_GZ_PLANE8_IN_HANGAR
source: The {plane8} has been delivered to your Hangar. Test it in battle!
es: Se ha entregado el {plane8} en tu hangar. ¡Pruébalo en batalla!

# LOBBY_HANGAR_CHOOSE
source: Click a picture to select the aircraft background. You can change the background in the Game tab of the Settings screen.
es: Haz clic en una imagen para seleccionar el fondo del avión. Puedes cambiar el fondo en la pestaña de Juego o en la pantalla de Ajustes.

# LOBBY_HANGAR_HOLIDAYS
source: Festive background
es: Fondo de fiesta

# LOBBY_HEADER_COMMONTEST_LEVELUP
source: Rank Promotion
es: Ascenso de rango

# LOBBY_HEADER_DAILY
source: Daily Missions
es: Misiones diarias

# LOBBY_HEADER_DAILY_CAPS
source: DAILY MISSIONS
es: MISIONES DIARIAS

# LOBBY_HEADER_EXCLUSIVE_302
source: Fly Like a Comet!
es: ¡Vuela como un cometa!

# LOBBY_HEADER_EXCLUSIVE_OFFER
source: Exclusive Offer
es: Oferta exclusiva

# LOBBY_HEADER_FAST_TRAINING
source: Quick Training
es: Entrenamiento rápido

# LOBBY_HEADER_MODULES_TREE
source: Upgrades
es: Mejoras

# LOBBY_HEADER_NEW_POSTER
source: New Opportunities
es: Nuevas oportunidades

# LOBBY_HEADER_NEW_POSTER_CAMO_TEXT_1
source: HEAR ME ROAR!
es: ¡OÍDME RUGIR!

# LOBBY_HEADER_NEW_POSTER_CAMO_TEXT_2
source: Check out the new intimidatingly awesome paint schemes and nose art.
es: Descubre los nuevos e intimidantes esquemas de pintura y diseños para el morro.

# LOBBY_HEADER_NEW_POSTER_CREW_TEXT_1
source: CREW IS ALL-IMPORTANT IN A PLANE!
es: ¡LA TRIPULACIÓN LO ES TODO<br>EN UN AVIÓN!

# LOBBY_HEADER_NEW_POSTER_CREW_TEXT_2
source: Use Free Experience to train your crew.
es: Usa experiencia libre para entrenar a tus tripulantes.

# LOBBY_HEADER_TRAINING_FREE_EXP
source: Train With Free Experience
es: Entrenar con experiencia libre

# LOBBY_HEADER_WARNING
source: Warning!
es: ¡Advertencia!

# LOBBY_HEADER_WAR_CACHE_COMING_SOON
source: War Cache will be back!
es: ¡Volverán las provisiones de guerra!

# LOBBY_HFIGHTERS_QUESTS_N1_FOR_KI-102
source: Destroy at least <font color='#8cc8ff'>{0}</font> enemy <font color='#547899'>heavy fighters</font> in a single battle.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>cazas pesados</font> enemigos en una sola batalla.

# LOBBY_HFIGHTERS_QUESTS_N1_FOR_KI-45
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>aerial targets</font> in a single battle.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>objetivos aéreos</font> en una sola batalla.

# LOBBY_HFIGHTERS_QUESTS_N1_FOR_KI-93
source: Destroy at least <font color='#8cc8ff'>{0}</font> enemy <font color='#547899'>bombers</font> in a single victorious battle.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>bombarderos</font> enemigos en una sola batalla victoriosa.

# LOBBY_HFIGHTERS_QUESTS_N2_FOR_KI-102
source: Destroy at least <font color='#8cc8ff'>{0}</font> enemy <font color='#547899'>attack aircraft</font> in a single victorious battle.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>aviones de ataque</font> enemigos en una sola batalla victoriosa.

# LOBBY_HFIGHTERS_QUESTS_N2_FOR_KI-45
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>air defense aircraft</font> in a single battle.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>aviones de defensa aérea</font> en una sola batalla.

# LOBBY_HFIGHTERS_QUESTS_N2_FOR_KI-93
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>air defense aircraft</font> in a single sortie.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>aviones de defensa aérea</font> en una sola salida.

# LOBBY_HFIGHTERS_QUESTS_N3_FOR_KI-45
source: Destroy at least <font color='#8cc8ff'>{0}</font> enemy <font color='#547899'>aircraft</font> in a single battle.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>aviones</font> enemigos en una sola batalla.

# LOBBY_HIDEN_PLANES_ANGAR
source: Hide aircraft that are already available in Hangar
es: Ocultar aviones que ya están en el hangar

# LOBBY_HIGHT_CEILING
source: Service Ceiling
es: Techo de vuelo

# LOBBY_HINT_COMPARISON_MUCH_BETTER
source: is superior, use to your advantage in battle.
es: es superior, úsalo para tu ventaja en batalla.

# LOBBY_HINT_COMPARISON_MUCH_WORST
source: is inferior
es: es inferior

# LOBBY_HINT_COMPARISON_SMALL_DIFF
source: Minor difference
es: Diferencia menor

# LOBBY_HINT_FREE_XP
source: Free Experience can be used when there is not enough aircraft XP to research an aircraft or module.
es: Se puede usar la experiencia libre cuando no hay suficiente XP del avión para desarrollar un avión o módulo.

# LOBBY_HINT_HEADER_CHARACTERISTICS
source: Specifications
es: Especificaciones

# LOBBY_HINT_HEADER_COMPARISON
source: Compare
es: Comparar

# LOBBY_HINT_HEADER_FIRST_HINT
source: First
es: Primero

# LOBBY_HINT_HEADER_HINTS
source: Hints
es: Consejos

# LOBBY_HINT_HEADER_LAST_HINT
source: Last
es: Último

# LOBBY_HINT_HEADER_TACTICS
source: Tactics
es: Tácticas

# LOBBY_HINT_HEADER_WING
source: Flight
es: Escuadrilla

# LOBBY_HINT_MAP
source: Map
es: Mapa

# LOBBY_HINT_MESSAGE_ACCEPT_INTO_WING
source: Admit to the Flight
es: Admitir en la escuadrilla

# LOBBY_HINT_MESSAGE_ACCEPT_PLAYER_INTO_WING
source: Admit player to the Flight
es: Admitir jugador en la escuadrilla

# LOBBY_HINT_MESSAGE_WANNA_BE_IN_THE_WING
source: I want to join the Flight
es: Quiero unirme a la escuadrilla

# LOBBY_HINT_MESSAGE_WANNA_PLAY_IN_WING
source: I want to join the Flight
es: Quiero unirme a la escuadrilla

# LOBBY_HINT_MODULE_EXPLORATION
source: Modules are researched using XP earned on the current aircraft.
es: Los módulos son desarrollados usando la XP conseguida en el avión actual.

# LOBBY_HINT_MSG_PICK_AIRCRAFT_FOR_COMPARISON
source: Select an aircraft to compare.
es: Selecciona un avión para comparar.

# LOBBY_HINT_MULTIPLE_MODULES_SELECTION
source: Press and hold Ctrl and select several modules to see potential changes in aircraft specifications.
es: Pulsa y mantén Ctrl y selecciona varios módulos para ver cambios potenciales en las especificaciones de los aviones.

# LOBBY_HINT_NEW_AIRCRAFT_EXPLORATION
source: New aircraft are researched using XP earned on the preceding aircraft.
es: Los nuevos aviones son desarrollados usando la XP conseguida en el avión previo.

# LOBBY_HINT_NEXT_CAPS
source: Next
es: Siguiente

# LOBBY_HINT_PREV_CAPS
source: Previous
es: Previo

# LOBBY_HINT_TEAM_LIST
source: Team panel
es: Panel del equipo

# LOBBY_HURRY_UP_WITH_TROPHYS
source: Hurry to open your Supplies.<br>After the event ends, your Supplies will be converted to standard ones.
es: Date prisa y abre tus abastecimientos.<br>Cuando termine el evento, tus abastecimientos se convertirán en abastecimientos estándar.

# LOBBY_I-15BIS-DM2_GIFT_MESSAGE_HEADER
source: Congratulations!
es: ¡Enhorabuena!

# LOBBY_I-15BIS-DM2_GIFT_MESSAGE_TEXT
source: In honor of Wargaming 15th anniversary we present you<br>with aircraft {name}!
es: ¡En honor al 15º aniversario de Wargaming te presentamos<br>el avión {name}!

# LOBBY_I-15BIS-DM2_SELL_MESSAGE_HEADER
source: Confirm Sale
es: Confirmar Venta

# LOBBY_I-15BIS-DM2_SELL_MESSAGE_TEXT
source: <font color='#{1}'>After selling this aircraft, you will not be able to purchase it again.</font><br><font size='6'><br></font>Sell Special Reward aircraft {name} for {sell_price}?
es: <font color='#{1}'>Tras vender este avión, no podrás volver a comprarlo de nuevo.</font><br><font size='6'><br></font>¿Vendes el avión de recompensa especial {name} por {sell_price}?

# LOBBY_IL-10_BANNER_HEADER
source: Final mass-produced Ilyushin attack aircraft
es: Versión final fabricada en masa del avión de ataque Ilyushin

# LOBBY_IL-10_BANNER_TEXT_1
source: The Ilyushin IL-10M is back from China.
es: El Ilyushin IL-10M ha vuelto de China.

# LOBBY_IL-10_BANNER_TEXT_2
source: Available for purchase until December 24! Get it while you can!
es: ¡Disponible para su compra hasta el 24 de diciembre! ¡Consíguelo mientras puedas!

# LOBBY_IL-10_LIMITED_EDITION_HEADER
source: Don't Miss Your Chance!
es: ¡No pierdas tu oportunidad!

# LOBBY_INFO_ABOUT_MODULES
source: Module Details
es: Detalles del módulo

# LOBBY_INSTALL_EQUIPMENT_Q_MARK
source: Mount equipment?
es: ¿Montar equipamiento?

# LOBBY_INSTALL_STATE_HEADER
source: Mount Configuration
es: Configuración de montura

# LOBBY_INSTAL_STATE_TEXT
source: To mount the <font color='#{1}'>Stock configuration</font>, purchase the missing modules: {module_name}.<br><font size='6'><br></font>Purchase modules using {total_cost}?
es: Para montar la <font color='#{1}'>configuración inicial</font>, compra los módulos que faltan: {module_name}.<br><font size='6'><br></font>¿Comprar módulos usando {total_cost}?

# LOBBY_IN_BATTLE
source: In battle
es: En batalla

# LOBBY_IN_ORDER_TO_GET_PLANE_FOR_FREE_COMPLETE_ALL_PERSONAL_QUESTS
source: To get the aircraft for free, complete all chains of personal missions.
es: Para obtener el avión gratis, completa todas las cadenas de misiones personales.

# LOBBY_JA_TR
source: Confrontation starts in:
es: La confrontación comienza en:

# LOBBY_JA_TR_AFTER_PLANE_WILL_BE_AVAILABLE_IN_TREE
source: After the event "Japanese Threat" is over, the aircraft can be researched and purchased in the normal way.
es: Tras acabar el evento «La amenaza japonesa», el avión se podrá desarrollar y comprar de manera normal.

# LOBBY_JA_TR_AFTER_PURCHASE
source: After purchase
es: Tras la compra

# LOBBY_JA_TR_ALLY
source: Allies
es: Aliados

# LOBBY_JA_TR_ALL_PARTICIPATION_AS_ALLY_VS_AXIS
source: For all confrontations <font color='#{color}'>on the Allied side</font> against the Axis
es: Por todas las confrontaciones <font color='#{color}'>en el bando Aliado</font> contra el Eje

# LOBBY_JA_TR_ALL_PARTICIPATION_AS_AXIS_VS_ALLY
source: For all confrontations <font color='#{color}'>on the Axis side</font> against the Allies
es: Por todas las confrontaciones <font color='#{color}'>en el bando del Eje</font> contra los Aliados

# LOBBY_JA_TR_ALL_QUEST_NUMBER
source: All missions ({number})
es: Todas las misiones ({number})

# LOBBY_JA_TR_AS_ALLY
source: Allies
es: Aliados

# LOBBY_JA_TR_AS_AXIS
source: Axis
es: Eje

# LOBBY_JA_TR_AXIS
source: Axis
es: Eje

# LOBBY_JA_TR_BANNER_SHORT_TEXT_1
source: Daily confrontation between the Allies and Axis
es: Confrontación diaria entre el Eje y los Aliados

# LOBBY_JA_TR_BANNER_SHORT_TEXT_2
source: Special awards for active participation in confrontations—Supplies.
es: Premios especiales por la participación activa en las confrontaciones: abastecimientos.

# LOBBY_JA_TR_BANNER_TEXT_1
source: Daily confrontation between the Allies and Axis. Select a side and join battles!
es: Confrontación diaria entre los Aliados y el Eje. ¡Selecciona un bando e ingresa en batalla!

# LOBBY_JA_TR_BANNER_TEXT_2
source: Special awards for active participation in confrontations—Supplies. Winners get double the number of Supplies!
es: Premios especiales por la participación activa en las confrontaciones: abastecimientos. ¡Los ganadores obtendrán el doble de abastecimientos!

# LOBBY_JA_TR_BANNER_TEXT_3
source: Daily chance to win new Japanese aircraft and skilled pilots!
es: ¡Una posibilidad diaria para ganar aviones japoneses nuevos y pilotos habilidosos!

# LOBBY_JA_TR_BANNER_TEXT_4
source: No Supplies earned. You can order them in exchange for tokens.
es: No se han obtenido abastecimientos. Puedes pedirlos a cambio de fichas.

# LOBBY_JA_TR_BANNER_TEXT_5
source: All your Supply crates have been opened. You can order extra Supplies in exchange for tokens.
es: Todas tus cajas de abastecimiento están abiertas. Puedes pedir abastecimiento extra a cambio de fichas.

# LOBBY_JA_TR_BANNER_TEXT_6
source: You received all possible awards for today. Join the next confrontation to earn more Supplies!
es: Has recibido todos los premios posibles para hoy. ¡Únete a la siguiente confrontación y consigue más abastecimientos!

# LOBBY_JA_TR_BANNER_TEXT_7
source: You received all possible Supplies.
es: Has recibido todos los abastecimientos posibles.

# LOBBY_JA_TR_BANNER_TEXT_8
source: Select a Supply crate you want to open.
es: Selecciona la caja de abastecimiento que quieres abrir.

# LOBBY_JA_TR_BANNER_TEXT_9
source: You can order extra Supplies in exchange for tokens.
es: Puedes pedir cajas de abastecimiento extra a cambio de fichas.

# LOBBY_JA_TR_BATTLES_OVER
source: Confrontations are over
es: Se acabaron las confrontaciones

# LOBBY_JA_TR_BATTLE_INCOMING
source: New confrontation<br>is coming!
es: ¡Se acerca una<br>nueva confrontación!

# LOBBY_MAX_DISCOUNT
source: Maximum discount
es: Descuento máximo

# LOBBY_MAX_DISCOUNT_RECEIVED
source: You have received the maximum 80% discount on researching and purchasing aircraft. This discount is not time-limited!
es: Has recibido un 80% de descuento máximo en la investigación y compra del avion. ¡Este descuento no es por tiempo limitado!

# LOBBY_JA_TR_BATTLE_INCOMING_1
source: New confrontation is coming!
es: ¡Se acerca una nueva confrontación!

# LOBBY_JA_TR_BEFORE_PURCHASE
source: Before purchase
es: Antes de la compra

# LOBBY_JA_TR_BUTTON_BUY_TROPHY
source: ORDER SUPPLIES
es: PEDIR ABASTECIMIENTOS

# LOBBY_JA_TR_BUTTON_OPEN_TROPHY
source: OPEN CRATE
es: Abrir caja

# LOBBY_JA_TR_BUTTON_OPEN_TROPHY_COPY
source: Open Crate
es: Abrir caja

# LOBBY_JA_TR_BUTTON_RULES
source: Rules
es: Reglamento

# LOBBY_JA_TR_BUY_4-LVL
source: To participate in the event, purchase<br>an aircraft of Tier IV or higher.
es: Para participar en el evento, compra<br>un avión de nivel IV o mayor.

# LOBBY_JA_TR_BUY_4-LVL_1
source: To participate in the event, purchase an aircraft of Tier IV or higher.
es: Para participar en el evento, compra un avión de nivel IV o mayor.

# LOBBY_JA_TR_BUY_PROPHY
source: Order Supplies
es: Pedir abastecimientos

# LOBBY_JA_TR_BUY_TROPHY
source: Order Supply crates: {number}
es: Pedir cajas de abastecimiento: {number}

# LOBBY_JA_TR_CAROUSEL_PLANE_FOR_EVENT
source: Suitable for the event
es: Adecuado para el evento

# LOBBY_JA_TR_COMPENSATION_FOR_NOT_RECEIVED_TROPHIES
source: Compensation for unclaimed Supplies:
es: Compensación por los abastecimientos no reclamados:

# LOBBY_JA_TR_COMPLETED_QUEST_1
source: Complete mission 1 to unlock this mission.
es: Completa la misión 1 para desbloquear esta misión.

# LOBBY_JA_TR_COMPLETED_QUEST_2
source: Complete mission 2 to unlock this mission.
es: Completa la misión 2 para desbloquear esta misión.

# LOBBY_JA_TR_COMPLETED_QUEST_3
source: Complete mission 3 to unlock this mission.
es: Completar la misión 3 para desbloquear esta misión.

# LOBBY_JA_TR_COMPLETED_QUEST_4
source: Complete mission 4 to unlock this mission.
es: Completar la misión 4 para desbloquear esta misión.

# LOBBY_JA_TR_COMPLETED_QUEST_5
source: Complete mission 5 to unlock this mission.
es: Completar la misión 5 para desbloquear esta misión.

# LOBBY_JA_TR_COMPLETED_QUEST_6
source: Complete mission 6 to unlock this mission.
es: Completar la misión 6 para desbloquear esta misión.

# LOBBY_JA_TR_COMPLETED_SPECIAL_QUEST_FOR_FREE_PLANE
source: To get the aircraft for free, find an operation order in Supply crates earned in battles and execute it.
es: Para obtener el avión gratis, encuentra una orden operativa en las cajas de abastecimiento que conseguiste en las batallas y ejecútala.

# LOBBY_JA_TR_COMPLETE_QUESTS_PLANE_1
source: Complete special missions<br>to receive aircraft.
es: Completa misiones especiales<br>para recibir aviones.

# LOBBY_JA_TR_COMPLETE_QUESTS_PLANE_2
source: COMPLETE SPECIAL MISSIONS TO RECEIVE AIRCRAFT.
es: COMPLETA MISIONES ESPECIALES PARA RECIBIR AVIONES.

# LOBBY_JA_TR_COMPLETE_QUEST_IN_PIECETIME_GET_FREE_PLANE
source: To get the aircraft for free, execute the operation order in battles between the operation phases.
es: Para conseguir el avión gratis, ejecuta la orden operativa en batallas entre las fases de la operación.

# LOBBY_JA_TR_CONFIRM
source: Confirm
es: Confirmar

# LOBBY_JA_TR_CONGRATULATION_MESSAGES_BANNER_TEXT
source: Pilot! For your active participation in the event, you earned the following awards!
es: ¡Piloto! ¡Por tu participación activa en el evento, has conseguido los siguientes premios!

# LOBBY_JA_TR_CONGRATULATION_PLANE
source: The mission is completed! The aircraft is now yours!
es: ¡Completaste la misión! ¡El avión ahora es tuyo!

# LOBBY_JA_TR_COST_TOKEN
source: Cost: {value}
es: Coste: {value}

# LOBBY_JA_TR_DESERTER_FOR_ALLY_TO_AXIS
source: Join the Axis forces?
es: ¿Ingresar en las fuerzas del Eje?

# LOBBY_JA_TR_DESERTER_FOR_AXIS_TO_ALLY
source: Join the Allied forces?
es: ¿Ingresar en las fuerzas de los Aliados?

# LOBBY_JA_TR_END_IS_NEAR
source: To mark the end of the event, new Japanese aircraft are now available in the Tech Tree.
es: Para marcar el final del evento, ahora hay disponibles aviones japoneses nuevos en el árbol tecnológico.

# LOBBY_JA_TR_EXCHANGE_RATE
source: Exchange rate:
es: Tasa de cambio:

# LOBBY_JA_TR_FOR_WINS
source: For victories in battles
es: Por las victorias en batalla

# LOBBY_JA_TR_HEADER
source: Japanese Threat
es: Amenaza japonesa

# LOBBY_JA_TR_HEADER_PERFORM_TASK
source: Complete Mission
es: Completa la misión

# LOBBY_JA_TR_NATIONS_AND_PLANES
source: Aircraft nations and tiers:
es: Naciones y niveles de los aviones:
