Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_CRAFT_COMPONENT_DEVICES_DESCRIPTION
source: <font color='#{1}'>Flight Instruments</font> can be received in Tier V–X battles.
es: Se puede recibir <font color='#{1}'>Instrumentos de vuelo</font> por destruir aviones de cualquier tipo en batallas de nivel V a X.

# LOBBY_CRAFT_COMPONENT_ELECTRONICS
source: Radio Electronics
es: Componentes de radio

# LOBBY_CRAFT_COMPONENT_ELECTRONICS_DESCRIPTION
source: <font color='#{1}'>Radio Electronics</font> can be received in Tier VIII–X battles.
es: Se puede recibir <font color='#{1}'>Componentes de radio</font> en batallas de nivel VIII a X.

# LOBBY_CRAFT_COMPONENT_GEARS
source: Mechanical Parts
es: Partes mecánicas

# LOBBY_CRAFT_COMPONENT_GEARS_DESCRIPTION
source: <font color='#{1}'>Mechanical Parts</font> can be received in Tier I–X battles.
es: Se puede recibir <font color='#{1}'>Partes mecánicas</font> en batallas de nivel I a X.

# LOBBY_CRAFT_COMPONENT_GUNS
source: Weapon Parts
es: Partes de armamento

# LOBBY_CRAFT_COMPONENT_GUNS_DESCRIPTION
source: <font color='#{1}'>Weapon Parts</font> can be received in Tier V–X battles.
es: Se puede recibir <font color='#{1}'>Partes de armamento</font> en batallas de nivel V a X.

# LOBBY_CRAFT_COMPONENT_HULL
source: Airframe Elements
es: Elementos del armazón

# LOBBY_CRAFT_COMPONENT_HULL_DESCRIPTION
source: <font color='#{1}'>Airframe Elements</font> can be received in Tier I–X battles.
es: Se puede recibir <font color='#{1}'>Elementos del armazón</font> en batallas de nivel I a X.

# LOBBY_CRAFT_COMPONENT_LIST
source: List of Parts:
es: Lista de partes:

# LOBBY_CRAFT_COMPONENT_STURDY
source: Heat-Resistant Parts
es: Partes pirorresistentes

# LOBBY_CRAFT_COMPONENT_STURDY_DESCRIPTION
source: <font color='#{1}'>Heat-Resistant Parts</font> can be received in Tier V–X battles.
es: Se puede recibir <font color='#{1}'>Partes pirorresistentes</font> por destruir aviones de cualquier tipo en batallas de nivel V a X.

# LOBBY_CREDITS
source: Credits:
es: Créditos:

# LOBBY_CREW_ACCEPTABLE_PILOTS
source: Suitable Crew Members
es: Miembros de la tripulación aptos

# LOBBY_CREW_ANOTHER_PLANE_FROZEN_EXP
source: Proficiency training is frozen: the crew member's proficiency does not match the aircraft.
es: El entrenamiento de la competencia está congelado: la competencia del tripulante no coincide con la del avión.

# LOBBY_CREW_AVAILABLE_FROM_LEVEL
source: Available from level {number}
es: Disponible para el nivel {number}

# LOBBY_CREW_BASIC_LEARNING
source: Basic Training
es: Entrenamiento básico

# LOBBY_CREW_BATTLE_WING
source: Combat Wing
es: Ala de combate

# LOBBY_CREW_BONUS_EXP
source: Premium aircraft crew earn 20% more experience per battle.
es: La tripulación de un avión premium gana un 20 % más de experiencia por batalla.

# LOBBY_CREW_BUTTON_BUY_SKILLS
source: Master Skills
es: Dominar habilidades

# LOBBY_CREW_BUTTON_CHANGE
source: Replace
es: Reemplazar

# LOBBY_CREW_BUTTON_DISMOUNT
source: Send to Barracks
es: Enviar a barracones

# LOBBY_CREW_BUTTON_DISMOUNT_FULL_CREW
source: Send crew to Barracks
es: Enviar la tripulación a barracones

# LOBBY_CREW_BUTTON_FAST_LEARN
source: Quick Training
es: Entrenamiento rápido

# LOBBY_CREW_BUTTON_FIRE
source: Dismiss
es: Despedir

# LOBBY_CREW_BUTTON_FIRE_FULL_CREW
source: Dismiss All Crew
es: Despedir a toda la tripulación

# LOBBY_CREW_BUTTON_LEARN
source: Train
es: Entrenar

# LOBBY_CREW_BUTTON_PERSONAL_FILE
source: Go to Personal File
es: Ir al archivo personal

# LOBBY_CREW_BUTTON_PERSONAL_INFO
source: Personal File
es: Archivo personal

# LOBBY_CREW_BUTTON_RECRUIT
source: Recruit
es: Reclutar

# LOBBY_CREW_BUTTON_RECRUIT_FULL_CREW
source: Recruit Crew
es: Reclutar tripulación

# LOBBY_CREW_BUTTON_RELEARN
source: Retrain
es: Reentrenar

# LOBBY_CREW_BUTTON_RELEARN_1
source: Retrain for {plane_name}
es: Reentrenar para el {plane_name}

# LOBBY_CREW_BUTTON_RESET
source: Reset
es: Reiniciar

# LOBBY_CREW_BUTTON_RESET_CAPS
source: RESET
es: REINICIAR

# LOBBY_CREW_BUTTON_RESET_SKILL
source: Reset
es: Reiniciar

# LOBBY_CREW_BUTTON_RESET_SKILLS
source: Reset Skills
es: Reiniciar habilidades

# LOBBY_CREW_BUTTON_TRAIN
source: Train
es: Entrenar

# LOBBY_CREW_CAP_SKILLPOINT
source: Maximum number of skill points received
es: Se ha recibido el número máximo de puntos de habilidad

# LOBBY_CREW_CONTEXT_AFTER_AIRCRAFT_CHANGE
source: (After transfer)
es: (Tras transferir)

# LOBBY_CREW_CONTEXT_CHOOSE_NEW_MODE
source: Select the new battle type?
es: ¿Seleccionas el nuevo tipo de batalla?

# LOBBY_CREW_CONTEXT_ENLARGE_BARRACKS
source: Add bunks
es: Añadir literas

# LOBBY_CREW_CONTEXT_GO_TO_PVP
source: Go to {mode_name}?
es: ¿Ir a {mode_name}?

# LOBBY_CREW_CONTEXT_PVE_MODE_BENEFIT_1
source: Battles against computer-controlled players
es: Batallas contra jugadores controlados por el ordenador

# LOBBY_CREW_CONTEXT_PVE_MODE_BENEFIT_2
source: Special missions
es: Misiones especiales

# LOBBY_CREW_CONTEXT_PVE_MODE_BENEFIT_3
source: Battle results not affecting main statistics
es: Los resultados de la batalla no afectan a las estadísticas principales

# LOBBY_CREW_CONTEXT_PVE_MODE_BENEFIT_4
source: Credits and experience for completed missions
es: Créditos y experiencia por misiones completadas

# LOBBY_CREW_CONTEXT_PVE_MODE_BENEFIT_5
source: No expenses for repairs, ammunition, and consumables
es: Sin gastos por las reparaciones, municiones y consumibles

# LOBBY_CREW_CONTEXT_PVP_QUEST_DETAILS
source: Special mission "On the Battlefront": participate in 3 Standard Battles
es: Misión especial «En el frente de batalla»: participa en 3 batallas estándar

# LOBBY_CREW_CONTEXT_PVP_QUEST_WELCOME
source: Good luck in Standard battles!<br>Click "Battle!" to fight against human players.
es: ¡Buena suerte en la batalla estándar!<br>Haz clic en «¡Batalla!» para luchar contra jugadores humanos.

# LOBBY_CREW_CONTEXT_RANDOM_MODE_BENEFIT_1
source: Battles against human players
es: Batallas contra jugadores humanos

# LOBBY_CREW_CONTEXT_RANDOM_MODE_BENEFIT_2
source: Experience and credits for each battle
es: Experiencia y créditos por cada batalla

# LOBBY_CREW_CONTEXT_RANDOM_MODE_BENEFIT_3
source: New missions
es: Nuevas misiones

# LOBBY_CREW_CONTEXT_RANDOM_MODE_BENEFIT_4
source: Battle results affecting statistics
es: Resultados de batalla afectando a las estadísticas

# LOBBY_CREW_CONTEXT_RANDOM_MODE_BENEFIT_5
source: +5% to Free Experience per battle
es: +5 % de experiencia libre por batalla

# LOBBY_CREW_CONTEXT_RANDOM_MODE_BENEFIT_6
source: Access to all in-game features
es: Acceso a todas las características del juego

# LOBBY_CREW_CONTEXT_SKILLS
source: Skills
es: Habilidades

# LOBBY_CREW_CONTEXT_WE_OFFER
source: The battle type features:
es: El tipo de batalla presenta:

# LOBBY_CREW_COST_FREE
source: Free
es: Libre

# LOBBY_CREW_EFFECTIVE_STANDART_SKILLS_REDUCED_25
source: Effect of universal skills is reduced by 25%.
es: El efecto de las habilidades universales se ha reducido un 25 %

# LOBBY_CREW_EFFECTIVE_STANDART_SKILLS_REDUCED_50
source: Effect of universal skills is reduced by 50%.
es: El efecto de las habilidades universales se ha reducido un 50 %

# LOBBY_CREW_ENLARGE_BARRACKS
source: Enlarge Barracks
es: Ampliar barracones

# LOBBY_CREW_EXP_DESCRIPTION
source: Earn experience in battles and use it to increase the proficiency level of the crew.
es: Gana experiencia en batallas y úsala para incrementar el nivel de habilidad de la tripulación.

# LOBBY_CREW_FREE_PLACE_FOR_AVIATOR
source: Empty bunk for a crew member
es: Litera vacía para un tripulante

# LOBBY_CREW_FREE_SKILLPOINTS
source: Free skill points
es: Puntos de habilidad libres

# LOBBY_CREW_HEADER_ADDITIONAL_SKILLS
source: Additional Skills
es: Habilidades adicionales

# LOBBY_CREW_HEADER_ADDITIONAL_SKILLS_CAPS
source: ADDITIONAL SKILLS
es: HABILIDADES ADICIONALES

# LOBBY_CREW_HEADER_AVAILABLE_SOLDIERS_WITH_SKILL_PENALTY
source: Suitable Crew Members With Penalty to Proficiency Level
es: Miembros de la tripulación aptos con penalización en su nivel de competencia

# LOBBY_CREW_HEADER_AVIATOR_SKILLS
source: Pilot's Skills
es: Habilidades del piloto

# LOBBY_CREW_HEADER_AVIATOR_SKILLS_CAPS
source: PILOT'S SKILLS
es: HABILIDADES DEL PILOTO

# LOBBY_CREW_HEADER_BARRACKS
source: Barracks
es: Barracones

# LOBBY_CREW_HEADER_BASIC_SKILL
source: Proficiency:
es: Competencia:

# LOBBY_CREW_HEADER_BASIC_SKILL_AND_ADDITIONAL_SKILLS
source: Proficiency and skills
es: Competencia y habilidades

# LOBBY_CREW_HEADER_CONGRATULATIONS
source: Congratulations
es: Felicidades

# LOBBY_CREW_HEADER_CREW
source: Crew
es: Tripulación

# LOBBY_CREW_HEADER_CREW_CAPS
source: CREW
es: TRIPULACIÓN

# LOBBY_CREW_HEADER_CREW_ORDERS
source: Crew Orders
es: Órdenes de la tripulación

# LOBBY_CREW_HEADER_CURRENT_PLANE
source: Current Aircraft
es: Avión actual

# LOBBY_CREW_HEADER_EFFECTF_ON_THE_PLANE
source: Effect on aircraft in battle
es: Efecto en el avión en batalla

# LOBBY_CREW_HEADER_EFFECTF_ON_THE_PLANE_CAPS
source: EFFECT ON AIRCRAFT IN BATTLE
es: EFECTO EN EL AVIÓN EN BATALLA

# LOBBY_CREW_HEADER_ENLARGE_BARRACKS
source: Enlarge Barracks
es: Ampliar barracones

# LOBBY_CREW_HEADER_EXTRA_PLACES
source: {number} Additional Bunks {price}{icon_gold}
es: {number} Barracones adicionales {price}{icon_gold}

# LOBBY_CREW_HEADER_FIRE
source: Dismiss Crew Member
es: Despedir tripulante

# LOBBY_CREW_HEADER_GUNNER
source: Gunner
es: artillero

# LOBBY_CREW_HEADER_LEARNING_TO_LEVEL
source: Training Level
es: Nivel de entrenamiento

# LOBBY_CREW_HEADER_NAVIGATOR
source: Navigator
es: Navegador

# LOBBY_CREW_HEADER_NEW_BATTLE_MODE
source: New Battle Type
es: Nuevo tipo de batalla

# LOBBY_CREW_HEADER_PERSONAL_INFO
source: Personal File
es: Archivo personal

# LOBBY_CREW_HEADER_PILOT
source: Pilot
es: Piloto

# LOBBY_CREW_HEADER_PILOT_CAPS
source: PILOT
es: PILOTO

# LOBBY_CREW_HEADER_PLANE
source: Aircraft
es: Avión

# LOBBY_CREW_HEADER_RECRUIT
source: Recruit
es: Reclutar

# LOBBY_CREW_HEADER_RECRUITING_AVIATOR
source: Recruit Pilot
es: Reclutar piloto

# LOBBY_CREW_HEADER_RESTORE
source: Return Crew Member
es: Restituir miembro de la tripulación

# LOBBY_CREW_HEADER_RETRAIN
source: Retrain Crew
es: Reentrenar tripulante

# LOBBY_CREW_HEADER_RETRAINING
source: Retrain
es: Reentrenar

# LOBBY_CREW_HEADER_SKILLS
source: Skills
es: Habilidades

# LOBBY_CREW_HEADER_SKILLS_CAPS
source: SKILLS
es: HABILIDADES

# LOBBY_CREW_HEADER_SKILLS_RESET
source: Reset Skills
es: Reiniciar habilidades

# LOBBY_CREW_HEADER_SOLDIER_FROM_THIS_AIRCRAFT
source: Crew Member Trained for This Aircraft
es: Miembro de la tripulación entrenado para este avión

# LOBBY_CREW_HEADER_SPECIALITY
source: Proficiency
es: Competencia

# LOBBY_CREW_HEADER_SPECIALITY_CAPS
source: PROFICIENCY
es: COMPETENCIA

# LOBBY_CREW_HEADER_SPEED-UP_CREW_LEARNING
source: Accelerate crew training
es: Acelerar entrenamiento de la tripulación

# LOBBY_CREW_HEADER_TO_BARRACKS
source: Go to Barracks
es: Ir a barracones

# LOBBY_CREW_HEADER_TRAINING
source: Train Crew
es: Entrenar tripulación

# LOBBY_CREW_HEADER_TRAINING_CAPS
source: TRAIN CREW
es: ENTRENAR TRIPULACIÓN

# LOBBY_CREW_HEADER_TRAIN_TO_LEVEL
source: Train to level:
es: Entrenar al nivel:

# LOBBY_CREW_LABEL_AFTER_AIRCRAFT_CHANGE
source: After transfer:
es: Tras transferir:

# LOBBY_CREW_LABEL_AFTER_RESET
source: After reset
es: Tras reiniciar

# LOBBY_CREW_LABEL_AIRCRAFT
source: Aircraft:
es: Avión:

# LOBBY_CREW_LABEL_AIRCRAFTS
source: Aircraft:
es: Aviones:

# LOBBY_CREW_LABEL_AIRCRAFT_GUNNER
source: Gunner
es: artillero

# LOBBY_CREW_LABEL_AIRCRAFT_NAVIGATOR
source: Navigator:
es: Navegador:

# LOBBY_CREW_LABEL_AIRCRAFT_PILOT
source: Pilot:
es: Piloto:

# LOBBY_CREW_LABEL_AVAILABLE_AFTEF_LEARNING_OF_SKILL_0
source: Available after training crew member's proficiency to 100%:
es: Disponible tras entrenar la competencia del tripulante al 100 %:

# LOBBY_CREW_LABEL_AVAILABLE_AFTEF_LEARNING_OF_SKILL_1
source: Available after mastering one skill:
es: Disponible tras dominar una habilidad:

# LOBBY_CREW_LABEL_AVAILABLE_AFTEF_LEARNING_OF_SKILL_2
source: Available after mastering two skills:
es: Disponible tras dominar dos habilidades:

# LOBBY_CREW_LABEL_BEFORE_RESET
source: Before reset
es: Antes de reiniciar

# LOBBY_CREW_LABEL_GUNNER
source: gunner
es: artillero

# LOBBY_CREW_LABEL_HIGH
source: High
es: Alto

# LOBBY_CREW_LABEL_IN_CREW
source: Trained for
es: Entrenado para

# LOBBY_CREW_LABEL_LEFT
source: Required:
es: Faltan:

# LOBBY_CREW_LABEL_LEVEL
source: Sort by tier
es: Ordenar por nivel

# LOBBY_CREW_LABEL_LEVEL_V2
source: level
es: nivel

# LOBBY_CREW_LABEL_LOW
source: Low
es: Bajo

# LOBBY_CREW_LABEL_MAX
source: Maximum
es: Máximo

# LOBBY_CREW_LABEL_NAVIGATOR
source: navigator
es: navegador

# LOBBY_CREW_LABEL_PILOT
source: pilot
es: piloto

# LOBBY_CREW_LABEL_PLACE_FOR_GUNNER
source: Recruit Gunner
es: Reclutar artillero

# LOBBY_CREW_LABEL_PLACE_FOR_NAVIGATOR
source: Recruit Navigator
es: Reclutar navegador

# LOBBY_CREW_LABEL_PLACE_FOR_PILOT
source: Recruit Pilot
es: Reclutar piloto

# LOBBY_CREW_LABEL_RANK
source: Rank:
es: Rango:

# LOBBY_CREW_LABEL_SKILL_PRESERVATION_PERCENT
source: Restore level
es: Restaurar nivel

# LOBBY_CREW_LABEL_SPECIALITY
source: Proficiency:
es: Competencia:

# LOBBY_CREW_MESSAGE_APPLY_DELETE_CREW
source: Dismiss all the crew? Members of this crew will no longer be available.
es: ¿Despides a toda la tripulación? Los miembros de esta tripulación no estarán por más tiempo disponibles.

# LOBBY_CREW_MESSAGE_APPLY_DELETE_CREW_MEMBER
source: Dismiss {member_profession}? This crew member will no longer be available.
es: ¿Despides al {member_profession}? Este miembro de la tripulación no estará disponible por más tiempo.

# LOBBY_CREW_MESSAGE_APPLY_LEARN_SKILL
source: Train for skill {skill_name}?
es: ¿Entrenar esta habilidad: {skill_name}?

# LOBBY_CREW_MESSAGE_APPLY_RETRAINING
source: Retrain this crew member using {price}{icon_currency}?
es: ¿Reentrenas a este miembro de la tripulación por {price}{icon_currency}?

# LOBBY_CREW_MESSAGE_APPLY_RETRAIN_CREWMEMBER
source: Train this crew member using {price}{icon_currency}?
es: ¿Entrenas a este miembro de la tripulación por {price}{icon_currency}?

# LOBBY_CREW_MESSAGE_ATTENTION_RANDOM_MODE
source: Attention! In Standard Battle, aircraft are repaired, and ammunition and consumables are resupplied <b>for credits and gold after each battle!</b>
es: ¡Atención! En una batalla estándar, los aviones se reparan y la munición y consumibles se reabastecen <b>¡con créditos y oro tras cada batalla!</b>

# LOBBY_CREW_MESSAGE_AVAILABLE_MODE_NAME
source: A new battle type {mode_name} is available.
es: Un nuevo tipo de batalla {mode_name} está disponible.

# LOBBY_CREW_MESSAGE_BARRACKS_FULL
source: No empty bunks in the Barracks. Enlarge Barracks or free a bunk.
es: No hay literas vacías en los barracones. Amplía los barracones o libera una litera.

# LOBBY_CREW_MESSAGE_BARRACKS_SIZE
source: Empty bunks in the Barracks: {places}. You can purchase {number} additional bunks using {price}{icon_gold}.
es: Literas vacías en los barracones: {places}. Puedes comprar {number} literas adicionales por {price}{icon_gold}.

# LOBBY_CREW_MESSAGE_CHOSEN_MODE_NAME
source: You have selected a new battle type—{mode_name}—featuring:
es: Has seleccionado un nuevo tipo de batalla, {mode_name}, que ofrece:

# LOBBY_CREW_MESSAGE_CONFIRMATION_RESET_SKILL
source: Reset this crew member's skills using {price}{icon_currency}?
es: ¿Reiniciar las habilidades de este tripulante por {price}{icon_currency}?

# LOBBY_CREW_MESSAGE_CONGRATULATIONS
source: Congratulations!
es: ¡Enhorabuena!

# LOBBY_CREW_MESSAGE_CURRENTLY_AT
source: Currently assigned to {plane_name}
es: Asignado actualmente a {plane_name}

# LOBBY_CREW_MESSAGE_DISMISSED_FOR_DAYS
source: Dismissed. Available for {days} days.
es: Despedido. Disponible por {days} días.

# LOBBY_CREW_MESSAGE_DISMISS_EXPERIENCED
source: Dismiss {crew_member}? This pilot has received specific training and can be recruited again using {price}{icon_gold} for one month.
es: ¿Despides a {crew_member}? Este piloto ha recibido un entrenamiento específico y puede ser reclutado de nuevo por {price}{icon_gold} por un mes.

# LOBBY_CREW_MESSAGE_DISMISS_MEMBER
source: Dismiss {crew_member}? This crew member will no longer be available.
es: ¿Despides al {crew_member}? Este miembro de la tripulación no volverá a estar disponible.

# LOBBY_CREW_MESSAGE_DISMOUNT
source: Send to Barracks
es: Enviar a barracones

# LOBBY_CREW_MESSAGE_DOUBLE_AMMO_BELTS
source: Two sets of Premium ammunition!
es: ¡Dos grupos de munición premium!

# LOBBY_CREW_MESSAGE_DOUBLE_AMMO_BELTS_COMBO
source: Two sets of Premium ammunition
es: Dos series de municiones premium

# LOBBY_CREW_MESSAGE_DOUBLE_AMMO_BELTS_PLANE
source: Two sets of Premium ammunition for the <font color='#FFD57E'>{plane_name}</font>!
es: ¡Dos grupos de munición premium para el <font color='#FFD57E'>{plane_name}</font>!

# LOBBY_CREW_MESSAGE_DOUBLE_AMMO_BELTS_PLANE_COMBO
source: Two sets of Premium ammunition for aircraft {plane_name}
es: Dos grupos de munición premium para el avión {plane_name}

# LOBBY_CREW_MESSAGE_ENLARGE_BARRACKS
source: Purchase {number} additional bunks using {price}{icon_gold}?
es: ¿Compras {number} literas adicionales por {price}{icon_gold}?

# LOBBY_CREW_MESSAGE_EXTRA_GIFT
source: Extra bonus:
es: Bonus extra:

# LOBBY_CREW_MESSAGE_EXTRA_REWARD
source: Additional Reward
es: Recompensa a

# LOBBY_CREW_MESSAGE_FULL_CREW
source: 100% crew proficiency
es: Competencia de la tripulación al 100 %

# LOBBY_CREW_MESSAGE_FULL_CREW_PURCHASE
source: 100% crew proficiency when you purchase aircraft
es: Tripulación al 100 % de su competencia cuando compras un avión

# LOBBY_CREW_MESSAGE_GIFT
source: Bonus
es: Bonificación

# LOBBY_CREW_MESSAGE_NO_VACANCIES_BR
source: Not enough bunks in the Barracks.<br>Enlarge the Barracks or free some bunks.
es: No hay suficientes literas en los Barracones.<br>Agranda el espacio de los Barracones o libera algunas literas.

# LOBBY_CREW_MESSAGE_LEANR_CURRENT_SKILL_TO_ACCES_OTHER_SKILLS
source: New skills unavailable. First master the current skill to 100%.
es: Nuevas habilidades no disponibles. Primero domina la habilidad actual al 100 %.

# LOBBY_CREW_MESSAGE_LEARN_BASIC_CPECIALITY_TO_ACCES_ADDITIONAL_SKILLS
source: To receive the first skill point, train your crew member's proficiency to 100%.
es: Para recibir el primer punto de habilidad, entrena la competencia de tus tripulantes al 100 %.

# LOBBY_CREW_MESSAGE_NAVIGATOR_BONUS
source: Navigator's bonus:
es: Bonus del navegador:

# LOBBY_CREW_MESSAGE_NEW_SKILLS
source: New skills available
es: Nuevas habilidades disponibles

# LOBBY_CREW_MESSAGE_NO_VACANCIES
source: Not enough bunks in the Barracks. Enlarge the Barracks or free some bunks.
es: No hay suficientes literas en los barracones. Amplía los barracones o libera algunas literas.

# LOBBY_CREW_MESSAGE_PENALTY_MOVE_ON_PLANE
source: Penalty for transferring to {plane_name}:
es: Penalización por transferir a {plane_name}:

# LOBBY_CREW_MESSAGE_PICK_SKILL_FROM_LIST
source: Select a skill.
es: Selecciona una habilidad.

# LOBBY_CREW_MESSAGE_PICK_SKILL_TO_LEARN
source: Select a skill to start training.
es: Selecciona una habilidad para empezar a entrenarla.

# LOBBY_CREW_MESSAGE_PLANE_PENALTY
source: Penalty on {plane_name}:
es: Penalización en {plane_name}:

# LOBBY_CREW_MESSAGE_POSITION_AT
source: {position} on {plane_name}
es: {position} en {plane_name}

# LOBBY_CREW_MESSAGE_PVE_MODE_AVAILABLE
source: Battle Against Bots!
es: ¡Batalla contra bots!

# LOBBY_CREW_MESSAGE_QUEST_COMPLETION_RESULTS
source: Additional in-game features are now unlocked: new battle types and missions, researching and purchasing new aircraft, upgrading your aircraft, and more.
es: Las características adicionales del juego están ahora desbloqueadas: nuevos tipos de batalla y misiones, compra y desarrollo de nuevos aviones, mejora de aviones y más.

# LOBBY_CREW_MESSAGE_READY_TO_MODE_NAME
source: Explore a new battle type: {mode_name}.
es: Explora un nuevo tipo de batalla: {mode_name}.

# LOBBY_CREW_MESSAGE_RECOMMENDED_MODE_NAME
source: Improve your skills in {mode_name}.
es: Mejora tus habilidades en {mode_name}.

# LOBBY_CREW_MESSAGE_RECRUIT_AVIATOR
source: Recruit pilot
es: Reclutar piloto

# LOBBY_CREW_MESSAGE_RECRUIT_CREW_MEMBER
source: Recruit Crew Member
es: Reclutar a un miembro de la tripulación

# LOBBY_CREW_MESSAGE_RESTORE
source: Return this pilot using {price}{icon_gold}?
es: ¿Devuelves este piloto por {price}{icon_gold}?

# LOBBY_CREW_MESSAGE_RETRAIN_CREW_MEMBER
source: Retrain selected crew member?
es: ¿Reentrenas al miembro de la tripulación seleccionado?

# LOBBY_CREW_MESSAGE_RETRAIN_WARNING
source: Improve the crew proficiency or retrain the crew for another aircraft. Retraining a crew member will reset the proficiency level for the current aircraft.
es: Mejora la competencia de la tripulación o reentrena a la tripulación para otro avión. Reentrenar a un tripulante reiniciará su nivel de competencia en el avión actual.

# LOBBY_CREW_MESSAGE_REWARD_READY_TO_RANDOM
source: "Expert Hunter" mission is completed! Your award:
es: ¡La misión de «cazador experto» está completada! Tu recompensa:

# LOBBY_CREW_MESSAGE_SKILLS_PRESENTATION
source: Crew skills affect aircraft performance. The higher the training level, the more effectively crew members perform in the aircraft.
es: Las habilidades de la tripulación afectan al rendimiento del avión. Cuanto más alto sea su nivel de entrenamiento, con mayor efectividad rendirán los miembros de la tripulación.

# LOBBY_CREW_MESSAGE_SPEED-UP_CREW_LEARNING
source: All experience earned on this aircraft will be distributed towards crew training.<br>The pilot will be trained twice as quickly as the rest of the crew.
es: Toda la experiencia conseguida en este avión será distribuida en el entrenamiento de la tripulación.<br>El piloto será entrenado dos veces más rápidamente que el resto de la tripulación.

# LOBBY_CREW_MESSAGE_SPEED-UP_CREW_LEARNING_V2
source: All experience earned on this aircraft will be distributed towards crew training.<br>The least experienced crew member will be trained twice as quickly as the rest of the crew.
es: Toda la experiencia conseguida en este avión será distribuida en el entrenamiento de la tripulación.<br>El tripulante menos experimentado será entrenado dos veces más rápidamente que el resto de la tripulación.

# LOBBY_CREW_MESSAGE_TOTAL_FOR_PLANE
source: Total for {plane_name}:
es: Total para {plane_name}:

# LOBBY_CREW_MESSAGE_TO_DEPOT
source: To Depot
es: Al depósito

# LOBBY_CREW_MESSAGE_TRAIN_CREW_MEMBER
source: Train selected crew member?
es: ¿Entrenas al miembro de la tripulación seleccionado?

# LOBBY_CREW_MESSAGE_XP_LEFT_TO_LEVEL
source: Earn {xp}{icon_exp} more to reach level {number}.
es: Consigue {xp}{icon_exp} más para alcanzar el nivel {number}.

# LOBBY_CREW_MESSAGE_XP_NEEDED_TO_LEARN_SKILL
source: Earn {xp}{icon_exp} more to upgrade this skill.
es: Consigue {xp}{icon_exp} más para mejorar esta habilidad.

# LOBBY_CREW_NEXT_SKILLPOINT_THROUGH
source: XP to next skill point:
es: XP para el siguiente punto de habilidad:

# LOBBY_CREW_NOW_IN_BARRACKS
source: Currently in Barracks
es: Actualmente en los barracones

# LOBBY_CREW_NO_PENALTY_PILOTS
source: Crew members without penalty
es: Miembros de la tripulación sin penalización

# LOBBY_CREW_NO_SUITABLE_CREW
source: No suitable crew member
es: No hay miembros de la tripulación aptos

# LOBBY_CREW_NUTTON_CLOSE
source: Close
es: Cerrar

# LOBBY_CREW_NUTTON_GOTO_PERSONAL_FILE
source: Open Personal File
es: Abrir archivo personal

# LOBBY_CREW_NUTTON_RETRAIN
source: Retrain
es: Reentrenar
