Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_QUESTS_2015_AUTUMN_081_BASIC
source: Destroy at least 2 enemy aircraft of the same type as your aircraft in one battle and win the battle.
es: Destruye al menos 2 aviones enemigos del mismo tipo que tu avión en una batalla y gana la batalla.

# LOBBY_QUESTS_2015_AUTUMN_081_NAME
source: Carnival Mirror
es: Espejo de carnaval

# LOBBY_QUESTS_2015_AUTUMN_082_BASIC
source: Destroy a total of 10 enemy fighters or attack aircraft in battles.
es: Destruye un total de 10 cazas o aviones de ataque enemigos en batallas.

# LOBBY_QUESTS_2015_AUTUMN_082_NAME
source: Might Makes Right
es: El poder de la razón

# LOBBY_QUESTS_2015_AUTUMN_083_BASIC
source: Destroy a total of 8 enemy multirole fighters or heavy fighters in battles.
es: Destruye un total de 8 cazas polivalentes o cazas pesados en batallas.

# LOBBY_QUESTS_2015_AUTUMN_083_NAME
source: Stiletto Versus Halberd
es: Estilete contra alabarda

# LOBBY_QUESTS_2015_AUTUMN_084_BASIC
source: Destroy a total of 8 enemy fighters or multirole fighters in battles.
es: Destruye un total de 8 cazas o cazas polivalentes enemigos en batallas.

# LOBBY_QUESTS_2015_AUTUMN_084_NAME
source: Hard Landing
es: Aterrizaje duro

# LOBBY_QUESTS_2015_AUTUMN_085_BASIC
source: Earn the most experience on your team in one battle.
es: Consigue la mayor cantidad de experiencia en tu equipo en una batalla.

# LOBBY_QUESTS_2015_AUTUMN_085_NAME
source: Squadron Leader
es: Líder de escuadrón

# LOBBY_QUESTS_2015_AUTUMN_086_BASIC
source: Earn the most experience on your team in one battle and win the battle.
es: Consigue la mayor cantidad de experiencia en tu equipo en una batalla y gana la batalla.

# LOBBY_QUESTS_2015_AUTUMN_086_NAME
source: Top Dog
es: Mandamás

# LOBBY_QUESTS_2015_AUTUMN_087_BASIC
source: Become the top 3 on your team by the number of destroyed enemy aircraft or ground targets in 3 battles. A battle counts only if you destroy at least 1 enemy aircraft or earn at least 20 superiority points for destroying enemy ground targets.
es: Queda entre los 3 primeros en tu equipo por el número de aviones u objetivos terrestres destruidos en 3 batallas. Solo cuenta una batalla si destruyes al menos 1 avión enemigo o consigues al menos 20 puntos de superioridad por destruir objetivos terrestres enemigos.

# LOBBY_QUESTS_2015_AUTUMN_087_NAME
source: Perseverance
es: Perseverancia

# LOBBY_QUESTS_2015_AUTUMN_088_BASIC
source: Survive and win 5 battles.
es: Sobrevive y gana 5 batallas.

# LOBBY_QUESTS_2015_AUTUMN_088_NAME
source: Under a Spell
es: Hechizado

# LOBBY_QUESTS_2015_AUTUMN_089_BASIC
source: Survive and win 3 battles while flying a fighter or a heavy fighter.
es: Sobrevive y gana 3 batallas mientras manejas un caza o caza pesado.

# LOBBY_QUESTS_2015_AUTUMN_089_NAME
source: Caution and Determination
es: Precaución y determinación

# LOBBY_QUESTS_2015_AUTUMN_090_BASIC
source: Survive and win 3 battles while flying a multirole fighter or a heavy fighter.
es: Sobrevive y gana 3 batallas mientras manejas un caza polivalente o caza pesado.

# LOBBY_QUESTS_2015_AUTUMN_090_NAME
source: Steel Birds
es: Pájaros de acero

# LOBBY_QUESTS_2015_AUTUMN_091_BASIC
source: Survive and win 3 battles while flying a fighter or an attack aircraft.
es: Sobrevive y gana 3 batallas mientras manejas un caza o avión de ataque.

# LOBBY_QUESTS_2015_AUTUMN_091_NAME
source: Agility or Might
es: Agilidad o poderío

# LOBBY_QUESTS_2015_AUTUMN_092_BASIC
source: Be the first to destroy an enemy aircraft.
es: Sé el primero en destruir un avión enemigo.

# LOBBY_QUESTS_2015_AUTUMN_092_NAME
source: First Star
es: Primera estrella

# LOBBY_QUESTS_2015_AUTUMN_093_BASIC
source: Destroy at least 1 enemy aircraft and earn at least 35 superiority points for destroying enemy ground targets in one battle.
es: Destruye al menos 1 avión enemigo y consigue al menos 35 puntos de superioridad por destruir objetivos terrestres enemigos en una batalla.

# LOBBY_QUESTS_2015_AUTUMN_093_NAME
source: A Little Bit of Everything
es: Un poco de todo

# LOBBY_QUESTS_2015_AUTUMN_094_BASIC
source: Destroy at least 2 enemy aircraft and earn at least 15 superiority points for destroying enemy ground targets in one battle.
es: Destruye al menos 2 aviones enemigos y consigue al menos 15 puntos de superioridad por destruir objetivos terrestres enemigos en una batalla.

# LOBBY_QUESTS_2015_AUTUMN_094_NAME
source: Good Result
es: Buen resultado

# LOBBY_QUESTS_2015_AUTUMN_095_BASIC
source: Destroy at least 2 enemy aircraft and at least 2 enemy ground targets in one battle.
es: Destruye al menos 2 aviones enemigos y al menos 2 objetivos terrestres enemigos en una batalla.

# LOBBY_QUESTS_2015_AUTUMN_095_NAME
source: In Equal Parts
es: En partes iguales

# LOBBY_QUESTS_2015_AUTUMN_096_BASIC
source: Destroy at least 3 enemy aircraft and at least 1 enemy ground target in one battle.
es: Destruye al menos 3 aviones enemigos y al menos 1 objetivo terrestre enemigo en una batalla.

# LOBBY_QUESTS_2015_AUTUMN_096_NAME
source: Hit the Mark!
es: ¡En el blanco!

# LOBBY_QUESTS_2015_AUTUMN_097_BASIC
source: Destroy at least 2 enemy fighters or attack aircraft and 4 enemy AA guns in one battle.
es: Destruye al menos 2 cazas o aviones de ataque enemigos y 4 cañones AA enemigos en una batalla.

# LOBBY_QUESTS_2015_AUTUMN_097_NAME
source: Universal Soldier
es: Soldado universal

# LOBBY_QUESTS_2015_AUTUMN_098_BASIC
source: Destroy at least 1 enemy fighter or heavy fighter and at least 2 enemy AA guns in one battle and win the battle.
es: Destruye al menos 1 caza o caza pesado enemigo y 2 cañones AA enemigos en una batalla y gana la batalla.

# LOBBY_QUESTS_2015_AUTUMN_098_NAME
source: Flight Prowess
es: Destreza en vuelo

# LOBBY_QUESTS_2015_AUTUMN_099_BASIC
source: Assist in destroying at least 4 enemy aircraft or destroy at least 4 enemy aircraft in one battle while flying a fighter or a multirole fighter.
es: Ayuda en la destrucción de al menos 4 aviones enemigos o destruye al menos 4 aviones enemigos en una batalla mientras manejas un caza o caza polivalente.

# LOBBY_QUESTS_2015_AUTUMN_099_NAME
source: Master of Aerobatics
es: Maestro de la acrobacia

# LOBBY_QUESTS_2015_AUTUMN_100_BASIC
source: Assist in destroying at least 3 enemy aircraft or destroy at least 3 enemy aircraft in one battle while flying a heavy fighter or an attack aircraft.
es: Ayuda en la destrucción de al menos 3 aviones enemigos o destruye al menos 3 aviones enemigos en una batalla mientras manejas un caza pesado o avión de ataque.

# LOBBY_QUESTS_2015_AUTUMN_100_NAME
source: Heavyweight Fights
es: Combates superpesados

# LOBBY_QUESTS_2015_AUTUMN_101_BASIC
source: Assist in destroying at least 3 enemy aircraft or destroy at least 3 enemy aircraft in one battle while flying an attack aircraft or a multirole fighter.
es: Ayuda en la destrucción de al menos 3 aviones enemigos o destruye al menos 3 aviones enemigos en una batalla mientras manejas un avión de ataque o caza polivalente.

# LOBBY_QUESTS_2015_AUTUMN_101_NAME
source: Menace in the Sky
es: Amenaza en el cielo

# LOBBY_QUESTS_2015_AUTUMN_102_BASIC
source: Earn at least 1,000 combat XP in one battle, survive, and win the battle.
es: Consigue al menos 1000 XP de combate en una batalla, sobrevive y gana la batalla.

# LOBBY_QUESTS_2015_AUTUMN_102_NAME
source: Hall of Fame
es: Salón de la fama

# LOBBY_QUESTS_2015_AUTUMN_103_BASIC
source: Earn the most superiority points on your team in one battle.
es: Consigue la mayor cantidad de puntos de superioridad en tu equipo en una batalla.

# LOBBY_QUESTS_2015_AUTUMN_103_NAME
source: Commendation
es: Elogio

# LOBBY_QUESTS_2015_AUTUMN_104_BASIC
source: Earn at least 50 superiority points for destroying enemy aircraft in one battle while flying a fighter, a multirole fighter, or a heavy fighter.
es: Consigue al menos 50 puntos de superioridad por destruir aviones enemigos en una batalla mientras manejas un caza, un caza polivalente o un caza pesado.

# LOBBY_QUESTS_2015_AUTUMN_104_NAME
source: Ravening Wolf
es: Lobo voraz

# LOBBY_QUESTS_2015_AUTUMN_105_BASIC
source: Earn at least 50 superiority points in one battle, survive, and win the battle while flying a fighter or a heavy fighter.
es: Consigue al menos 50 puntos de superioridad en una batalla, sobrevive y gana la batalla mientras manejas un caza o caza pesado.

# LOBBY_QUESTS_2015_AUTUMN_105_NAME
source: Survival at All Costs
es: Supervivencia a toda costa

# LOBBY_QUESTS_2015_AUTUMN_106_BASIC
source: Damage 2 enemy aircraft with rockets or bombs in battles.
es: Daña 2 aviones enemigos con cohetes o bombas en batallas.

# LOBBY_QUESTS_2015_AUTUMN_106_NAME
source: Thinking Outside the Box
es: Pensamiento fuera de la caja

# LOBBY_QUESTS_2015_AUTUMN_107_BASIC
source: Damage at least 5 enemy aircraft in one battle, survive, and win the battle.
es: Daña al menos 5 aviones enemigos en una batalla, sobrevive y gana la batalla.

# LOBBY_QUESTS_2015_AUTUMN_107_NAME
source: Aggressor
es: Agresor

# LOBBY_QUESTS_2015_AUTUMN_108_BASIC
source: Damage at least 3 enemy aircraft and destroy at least 4 enemy AA guns in one battle and win the battle.
es: Daña al menos 3 aviones enemigos y destruye al menos 4 cañones AA enemigos en una batalla y gana la batalla.

# LOBBY_QUESTS_2015_AUTUMN_108_NAME
source: Mopping-Up Operation
es: Operación de limpieza

# LOBBY_QUESTS_2015_AUTUMN_109_BASIC
source: Destroy at least 4 enemy aircraft in one battle and win the battle.
es: Destruye al menos 4 aviones enemigos en una batalla y gana la batalla.

# LOBBY_QUESTS_2015_AUTUMN_109_NAME
source: Dust Devil
es: Diablo del polvo

# LOBBY_QUESTS_2015_AUTUMN_110_BASIC
source: Destroy at least 3 enemy aircraft in one battle, survive, and win the battle.
es: Destruye al menos 3 aviones enemigos en una batalla, sobrevive y gana la batalla.

# LOBBY_QUESTS_2015_AUTUMN_110_NAME
source: One-Sided Battle
es: Batalla desigual

# LOBBY_QUESTS_2015_AUTUMN_111_BASIC
source: Destroy at least 3 enemy aircraft of the same type as your aircraft in one battle, survive, and win the battle.
es: Destruye al menos 3 aviones enemigos del mismo tipo que tu avión en una batalla, sobrevive y gana la batalla.

# LOBBY_QUESTS_2015_AUTUMN_111_NAME
source: Survival of the Fittest
es: La supervivencia del más apto

# LOBBY_QUESTS_2015_AUTUMN_112_BASIC
source: Destroy at least 2 enemy aircraft of the same nation in one battle, survive, and win the battle.
es: Destruye al menos 2 aviones enemigos de la misma nación en una batalla, sobrevive y gana la batalla.

# LOBBY_QUESTS_2015_AUTUMN_112_NAME
source: Vendetta
es: Venganza

# LOBBY_QUESTS_2015_AUTUMN_113_BASIC
source: Destroy at least 3 enemy aircraft in one battle, survive, and win the battle while flying a multirole fighter or a heavy fighter.
es: Destruye al menos 3 aviones enemigos en una batalla, sobrevive y gana la batalla mientras manejas un caza polivalente o caza pesado.

# LOBBY_QUESTS_2015_AUTUMN_113_NAME
source: Freedom Fighters
es: Luchadores de la libertad

# LOBBY_QUESTS_2015_AUTUMN_114_BASIC
source: Earn one of the Service Awards (Ace, Destroyer, or Thunder).
es: Consigue uno de los logros de servicio («As», «Destructor» o «Trueno»).

# LOBBY_QUESTS_2015_AUTUMN_114_NAME
source: Awarded on Merit
es: Recompensa al mérito

# LOBBY_QUESTS_2015_AUTUMN_115_BASIC
source: Destroy at least 2 enemy aircraft and at least 4 armored enemy ground targets in one battle while flying an attack aircraft or a heavy fighter.
es: Destruye al menos 2 aviones enemigos y al menos 4 objetivos blindados terrestres enemigos en una batalla mientras manejas un avión de ataque o un caza pesado.

# LOBBY_QUESTS_2015_AUTUMN_115_NAME
source: Fist of Steel
es: Puño de acero

# LOBBY_QUESTS_2015_AUTUMN_116_BASIC
source: Destroy at least 3 enemy multirole fighters or heavy fighters and at least 3 enemy AA guns in one battle and win the battle.
es: Destruye al menos 3 cazas polivalentes o cazas pesados y al menos 3 cañones AA enemigos en una batalla y gana la batalla.

# LOBBY_QUESTS_2015_AUTUMN_116_NAME
source: Aerial Support
es: Apoyo aéreo

# LOBBY_QUESTS_2015_AUTUMN_117_BASIC
source: Destroy at least 2 enemy fighters or multirole fighters and at least 5 enemy AA guns in one battle and win the battle.
es: Destruye al menos 2 cazas o cazas polivalentes enemigos y al menos 5 cañones AA enemigos en una batalla y gana la batalla.

# LOBBY_QUESTS_2015_AUTUMN_117_NAME
source: Clear Skies
es: Cielos claros

# LOBBY_QUESTS_2015_AUTUMN_118_BASIC
source: Destroy at least 3 enemy attack aircraft or multirole fighters and at least 3 enemy AA guns in one battle and win the battle.
es: Destruye al menos 3 aviones de ataque o cazas polivalentes enemigos y al menos 3 cañones AA enemigos en una batalla y gana la batalla.

# LOBBY_QUESTS_2015_AUTUMN_118_NAME
source: Three is the Lucky Number
es: 3 es el número de la suerte

# LOBBY_QUESTS_2015_SUMMER_01_BASIC
source: Win 2 battles flying aircraft of different types. A battle counts only if you earn at least 15 superiority points.
es: Ganar 2 batallas volando con aviones de distinto tipo. Una batalla solo cuenta si ganáis más de 15 puntos de superioridad.

# LOBBY_QUESTS_2015_SUMMER_01_EXTRA
source: Survive and win 2 battles flying aircraft of different types. A battle counts only if you earn at least 15 superiority points.
es: Sobrevivir y ganar 2 batallas volando con aviones de distinto tipo. Una batalla solo cuenta si ganáis más de 15 puntos de superioridad.

# LOBBY_QUESTS_2015_SUMMER_01_NAME
source: Well Begun Is Half Done
es: Un buen comienzo

# LOBBY_QUESTS_2015_SUMMER_02_BASIC
source: Destroy 3 enemy aircraft or damage 5 enemy aircraft in one battle.
es: Destruir 3 aviones enemigos o dañar 5 aviones enemigos en una batalla.

# LOBBY_QUESTS_2015_SUMMER_02_EXTRA
source: Earn the |achievements:1| medal in 3 battles and survive in each of the battles.
es: Ganar la medalla |achievements:1| en 3 batallas y sobrevivir en cada una de estas batallas.

# LOBBY_QUESTS_2015_SUMMER_02_NAME
source: Free Hunt
es: La caza está abierta

# LOBBY_QUESTS_2015_SUMMER_03_BASIC
source: Destroy 2 enemy aircraft of different types in one battle.
es: Destruir 2 aviones enemigos de distinto tipo en una batalla.

# LOBBY_QUESTS_2015_SUMMER_03_EXTRA
source: Win 4 battles and destroy 3 enemy aircraft of different types in each of the battles.
es: Ganar 4 batallas y destruir 3 aviones de distinto tipo en cada una de las batallas.

# LOBBY_QUESTS_2015_SUMMER_03_NAME
source: Omnivorous
es: Omnívoro

# LOBBY_QUESTS_2015_SUMMER_04_BASIC
source: Earn the most superiority points on your team in one battle.
es: Convertirse en el jugador que más puntos de superioridad gana de vuestro equipo en una batalla.

# LOBBY_QUESTS_2015_SUMMER_04_EXTRA
source: Earn the most superiority points on both teams in 5 battles.
es: Convertirse en el jugador que más puntos de superioridad gana de los dos equipos en 5 batallas.

# LOBBY_QUESTS_2015_SUMMER_04_NAME
source: Overwhelming Superiority
es: Superioridad arrolladora

# LOBBY_QUESTS_2015_SUMMER_05_BASIC
source: Earn the most experience on your team in one battle.
es: Convertirse en el jugador que más experiencia gana de vuestro equipo en una batalla.

# LOBBY_QUESTS_2015_SUMMER_05_EXTRA
source: Earn the most experience on both teams in 5 battles.
es: Convertirse en el jugador que más experiencia gana de los dos equipos en 5 batallas.

# LOBBY_QUESTS_2015_SUMMER_05_NAME
source: Make It to the Top
es: Llegar a lo más alto

# LOBBY_QUESTS_2015_SUMMER_06_BASIC
source: Destroy 2 enemy aircraft of different nations in one battle.
es: Destruir 2 aviones enemigos de diferentes naciones en una batalla.

# LOBBY_QUESTS_2015_SUMMER_06_EXTRA
source: Destroy 3 enemy aircraft of different nations in one battle and win the battle.
es: Destruir 3 aviones enemigos de diferentes naciones en una batalla y ganar la batalla.

# LOBBY_QUESTS_2015_SUMMER_06_NAME
source: Species Diversity
es: Biodiversidad

# LOBBY_QUESTS_2015_SUMMER_07_BASIC
source: Become one of the top 3 on your team by number of destroyed aircraft or ground targets flying aircraft without upgraded modules.
es: Convertirse en uno de los 3 mejores jugadores de vuestro equipo basándose el número de aviones u objetivos terrestres destruidos volando con aviones sin módulos mejorados.

# LOBBY_QUESTS_2015_SUMMER_07_EXTRA
source: Destroy the most enemy aircraft or ground targets on both teams in 5 battles flying aircraft without upgraded modules.
es: Convertirse en el jugador que más aviones u objetivos terrestres enemigos destruya de los dos equipos en 5 batallas volando con aviones sin módulos mejorados.

# LOBBY_QUESTS_2015_SUMMER_07_NAME
source: Barehanded
es: Desarmado

# LOBBY_QUESTS_2015_SUMMER_08_BASIC
source: Survive and win 3 battles. A battle counts only if you damage at least 1 enemy aircraft.
es: Sobrevive y gana en 3 batallas. Una batalla solo cuenta si dañas al menos un avión enemigo.

# LOBBY_QUESTS_2015_SUMMER_08_EXTRA
source: Survive and win 3 battles. A battle counts only if you destroy at least 2 enemy aircraft.
es: Sobrevive y gana en 3 batallas. Una batalla solo cuenta si destruyes al menos 2 aviones enemigo.

# LOBBY_QUESTS_2015_SUMMER_08_NAME
source: Survival Rules
es: Reglas de supervivencia

# LOBBY_QUESTS_2015_SUMMER_09_BASIC
source: Destroy at least 1 enemy aircraft that has earned at least 40 superiority points.
es: Destruye al menos 1 avión enemigo que haya conseguido al menos 40 puntos de superioridad.

# LOBBY_QUESTS_2015_SUMMER_09_EXTRA
source: Destroy a total of 10 enemy aircraft that have earned at least 60 superiority points each.
es: Destruye un total de 10 aviones enemigos que hayan obtenido al menos 60 puntos de superioridad cada uno.

# LOBBY_QUESTS_2015_SUMMER_09_NAME
source: Natural Selection
es: Selección natural

# LOBBY_QUESTS_2015_SUMMER_10_BASIC
source: Earn 50 superiority points in one battle and win the battle.
es: Ganar 50 puntos de superioridad en una batalla y ganar la batalla.

# LOBBY_QUESTS_2015_SUMMER_10_EXTRA
source: Win 5 battles. A battle counts only if you earn 1,000 combat XP.
es: Ganar 5 batallas. Una batalla solo cuenta si ganáis al menos 1000 puntos de XP de combate.

# LOBBY_QUESTS_2015_SUMMER_10_NAME
source: Victory to the Strongest
es: La ley del más fuerte

# LOBBY_QUESTS_2015_SUMMER_11_BASIC
source: Earn the |achievements:51| achievement.
es: Ganar el logro |achievements:51|.

# LOBBY_QUESTS_2015_SUMMER_11_EXTRA
source: Earn the |achievements:51| achievement and the |achievements:1| medal in one battle.
es: Ganar el logro |achievements:51| y la medalla |achievements:1| en una batalla.

# LOBBY_QUESTS_2015_SUMMER_11_NAME
source: The Good, the Bad, and the Quick
es: El bueno, el malo y el rápido

# LOBBY_QUESTS_2015_SUMMER_12_BASIC
source: Earn 25 superiority points for damage caused by bombs or rockets in one battle.
es: Ganar 25 puntos de superioridad gracias al daño causado por bombas o cohetes en una batalla.

# LOBBY_QUESTS_2015_SUMMER_12_EXTRA
source: Earn a total of 800 superiority points for damage caused by bombs or rockets in battles.
es: Ganar un total de 800 puntos de superioridad gracias al daño causado por bombas o cohetes en cualquier número de batallas.

# LOBBY_QUESTS_2015_SUMMER_12_NAME
source: Heavenly Fire
es: Fuego celestial

# LOBBY_QUESTS_2015_SUMMER_13_BASIC
source: Destroy a total of 20 enemy aircraft in battles. A destroyed enemy aircraft equipped with a turret counts as 4 aircraft.
es: Destruir un total de 20 aviones enemigos en cualquier número de batallas. Un avión enemigo con una torreta cuenta por 4 aviones.

# LOBBY_QUESTS_2015_SUMMER_13_EXTRA
source: Earn a total of 1,500 superiority points for destroying enemy aircraft. Superiority points for destroying an enemy aircraft equipped with a turret are multiplied by 3.
es: Ganar un total de 1500 puntos de superioridad al destruir aviones enemigos. Los puntos de superioridad por destruir un enemigo con una torreta se multiplican x3.

# LOBBY_QUESTS_2015_SUMMER_14_BASIC
source: Earn 100 superiority points in one battle while playing solo or in a Flight. You can find a Flight member for this mission using the Auto-Search for Flight Member option.
es: Gana 100 puntos de superioridad en una batalla jugando solo o en una escuadrilla. Puedes encontrar a un miembro de escuadrilla para esta misión usando la opción «Búsqueda automática de escuadrilla».

# LOBBY_QUESTS_2015_SUMMER_14_EXTRA
source: Earn 150 superiority points in one battle and win the battle while playing solo or in a Flight. You can find a Flight member for this mission using the Auto-Search for Flight Member option.
es: Gana 150 puntos de superioridad en una batalla y gana la batalla jugando solo o en una escuadrilla. Puedes encontrar a un miembro de escuadrilla para esta misión usando la opción «Búsqueda automática de escuadrilla».

# LOBBY_QUESTS_2015_SUMMER_14_NAME
source: Lords of the Sky
es: Señores de los cielos

# LOBBY_QUESTS_2015_SUMMER_15_BASIC
source: Earn at least 30 superiority points for destroying enemy aircraft and at least 10 superiority points for destroying enemy ground targets in one battle.
es: Consigue al menos 30 puntos de superioridad por destruir aviones enemigos y al menos 10 puntos de superioridad por destruir objetivos terrestres enemigos en una batalla.

# LOBBY_QUESTS_2015_SUMMER_15_EXTRA
source: Earn the Destroyer medal twice.
es: Consigue la medalla «Destructor» dos veces.

# LOBBY_QUESTS_2015_SUMMER_15_NAME
source: Multiple Targets
es: Objetivos múltiples

# LOBBY_QUESTS_2015_SUMMER_16_BASIC
source: Earn one of the Service Awards: |achievements:1|, |achievements:2|, or |achievements:6|.
es: Ganar uno de los siguientes logros de servicio: |achievements:1|, |achievements:2| o |achievements:6|.

# LOBBY_QUESTS_2015_SUMMER_16_EXTRA
source: Survive 5 battles and earn the |achievements:1| and |achievements:2| medals in each of the battles.
es: Sobrevivir a 5 batallas y ganar las medallas |achievements:1| y |achievements:2| en cada una de ellas.

# LOBBY_QUESTS_2015_SUMMER_16_NAME
source: Pantheon
es: Panteón

# LOBBY_QUESTS_2015_SUMMER_17_BASIC
source: Cause 1,000 HP of damage to enemy aircraft in one battle while playing solo or in a Flight. You can find a Flight member for this mission using the Auto-Search for Flight Member option.
es: Causa 1000 PV de daño en aviones enemigos en una batalla jugando solo o en una escuadrilla. Puedes encontrar a un miembro de escuadrilla para esta misión usando la opción «Búsqueda automática de escuadrilla».

# LOBBY_QUESTS_2015_SUMMER_17_EXTRA
source: Cause a total damage equaling 30% of total enemy team HP, but no less than 1,500 HP, in one battle while playing solo or in a Flight. You can find a Flight member for this mission using the Auto-Search for Flight Member option.
es: Causa un daño total equivalente al 30 % de los PV totales del equipo enemigo, pero no menos de 1500 PV, en una batalla jugando solo o en una escuadrilla. Puedes encontrar a un miembro de escuadrilla para esta misión usando la opción «Búsqueda automática de escuadrilla».

# LOBBY_QUESTS_2015_SUMMER_17_NAME
source: Double Blow
es: Doble golpe

# LOBBY_QUESTS_2015_SUMMER_18_BASIC
source: Win a battle. Primary tasks of all preceding missions must be completed.
es: Ganar una batalla. Se deben completar las tareas primarias de todas las misiones precedentes.

# LOBBY_QUESTS_2015_SUMMER_18_EXTRA
source: Win a battle. Additional tasks of all preceding missions must be completed.
es: Ganar una batalla. Se deben completar las tareas adicionales de todas las misiones precedentes.

# LOBBY_QUESTS_2015_SUMMER_18_NAME
source: Long Way to the Summit
es: El largo camino hacia la cima

# LOBBY_QUESTS_2015_WINTER_01_BASIC
source: Damage at least 3 enemy aircraft in one battle and win the battle.
es: Daña al menos 3 aviones enemigos en una batalla y gana la batalla.
