Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# OBJECTIVE_CALIBRATE_EQUIPMENT_TASK
source: Calibrate the equipment to increase its technological level
es: Calibra el equipamiento para aumentar su nivel tecnológico

# OBJECTIVE_CALIBRATE_EQUIPMENT_TITLE
source: Calibrate Equipment
es: Calibrar equipamiento

# OBJECTIVE_CALIBRATE_EQUIPMENT_TITLE_CAPS
source: CALIBRATING EQUIPMENT
es: CALIBRANDO EQUIPAMIENTO

# OBJECTIVE_DEFEND_TERRITORY_COMPLETED
source: <p><font size='27'>{accented_Open}Good job!{accented_Close}</font></p>{smallBreak}<p>Successful interception and destruction of enemy aircraft inside your sectors will let you keep control over them, and hasten the moment of your victory.</p>
es: <p><font size='27'>{accented_Open}¡Buen trabajo!{accented_Close}</font></p>{smallBreak}<p>Una interceptación y destrucción de un avión enemigo dentro de tus sectores te permitirá mantener el control sobre ellos, y acelerar el momento de tu victoria.</p>

# OBJECTIVE_DEFEND_TERRITORY_INTRO
source: <p>To win, it is not enough just to {warning_Open}capture{warning_Close} the sectors, you also have to {warning_Open}keep{warning_Close} them under your control.</p>{bigBreak}<p>Intercept and destroy {enemy_Open}enemy aircraft{enemy_Close}, that want to capture your sectors.</p>
es: <p>Para ganar, no es suficiente con {warning_Open}capturar{warning_Close} los sectores, también tienes que {warning_Open}mantenerlos{warning_Close} bajo tú control.</p>{bigBreak}<p>Intercepta y destruye {enemy_Open}aviones enemigos{enemy_Close}, que quieran capturar tus sectores.</p>

# OBJECTIVE_DEFEND_TERRITORY_OUTRO
source: <p>Navigate the battlefield with the help of the {warning_Open}minimap{warning_Close} in the bottom right corner of the screen or open the full map by holding {warning_Open}<b>[TAB]</b>{warning_Close}.</p>{bigBreak}<p>Neutral sectors are marked in {accented_Open}gray{accented_Close}, allied sectors — in {ally_Open}blue{ally_Close}, enemy sectors — in {enemy_Open}red{enemy_Close}.</p>{bigBreak}<p>Sectors under your team's control bring {warning_Open}resources{warning_Close}. The main way to win is to accumulate the necessary amount of resources!</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>TIP:</b>{warning_Close} watch the video{icon_video}<a href='video_conquest'>Game mode: Conquest</a>.</p>
es: <p>Navega por el campo de batalla con la ayuda del {warning_Open}minimapa{warning_Close} en la esquina inferior derecha de la pantalla o abre el mapa completo manteniendo la tecla {warning_Open}<b>[TAB]</b>{warning_Close}.</p>{bigBreak}<p>Los sectores neutrales están marcados en {accented_Open}gris{accented_Close}, los sectores aliados — en {ally_Open}azul{ally_Close}, los sectores enemigos — en {enemy_Open}rojo{enemy_Close}.</p>{bigBreak}<p>Los sectores que estén bajo el control de tu equipo te proporcionarán {warning_Open}recursos{warning_Close}. ¡La principal manera de ganar es acumular la cantidad de recursos necesarios!</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>Consejo:</b>{warning_Close} mira el vídeo{icon_video}<a href='vídeo_conquest'>Modo de juego: Conquista</a>.</p>

# OBJECTIVE_DEFEND_TERRITORY_TASK
source: Destroy {accented_Open}3 enemy aircraft{accented_Close} when defending the sectors
es: Destruye {accented_Open}3 aviones enemigos{accented_Close} cuando estés defendiendo sectores

# OBJECTIVE_DEFEND_TERRITORY_TITLE
source: Sector Defense
es: Defensa del sector

# OBJECTIVE_DEFEND_TERRITORY_TITLE_CAPS
source: SECTOR DEFENSE
es: DEFENSA DEL SECTOR

# OBJECTIVE_EARN_ELITE_COMPLETED
source: <p><font size='27'>{accented_Open}Finally!{accented_Close}</font></p>{smallBreak}<p>The Elite status of your aircraft opens the way to the Specialist configuration. Besides this, the crew will be trained more quickly, and you will be able to convert Aircraft XP into Free XP.</p>
es: <p><font size='27'>{accented_Open}¡Finalmente!{accented_Close}</font></p>{smallBreak}<p>El estatus de Élite de tú avión abre el camino para conseguir la configuración Especialista. Aparte de esto, la tripulación se entrenará mas rapidamente, y podrás convertir la Experiencia del Avión en Experiencia Libre(con oro).</p>

# OBJECTIVE_EARN_ELITE_INTRO
source: <p>To make your aircraft an {icon_elite_fighter}{warning_Open}Elite{warning_Close} one, research all its {warning_Open}modules{warning_Close}.</p>{bigBreak}<p>{warning_Open}Elite status{warning_Close} opens the way to the Specialist configuration. Besides this, the crew will be trained more quickly, and you will be able to convert Aircraft XP into Free XP.</p>
es: <p>Para hacer que tu avión sea {icon_elite_fighter}{warning_Open}Élite{warning_Close}, investiga todos sus {warning_Open}Módulos{warning_Close}.</p>{bigBreak}<p>{warning_Open}El estatus de Élite{warning_Close} abre el camino hacia la configuración de Especialista. Aparte de esto, la tripulación se entrenará mas rapidamente, y podrás convertir la Experiencia del Avión en Experiencia Libre.</p>

# OBJECTIVE_EARN_ELITE_OUTRO
source: <p>After you get the Elite status:</p>{smallBreak}<p class='indent'>• Aircraft XP can be converted into {icon_free_exp}{free_exp_Open}Free{free_exp_Close} XP for a small sum of gold;</p>{smallBreak}<p class='indent'>• in the <a href='tab_crew'>Hangar→Crew</a> tab, you will have an {warning_Open}Accelerate crew training{warning_Close} option; upon activating this option, all the Aircraft XP will be used for crew training</p>{smallBreak}<p class='indent'>• missions for getting the {warning_Open}"Specialist"{warning_Close} configuration will be available; you can mount additional consumables and equipment on these aircraft.</p>
es: <p>Después de que consigas el estatus de Élite:</p>{smallBreak}<p class='indent'>• La Experciencia del Avión podrá ser convertida en {icon_free_exp}{free_exp_Open}Experiencia Libre{free_exp_Close} por una pequeña cantidad de {gold_icon}{gold_Open}Oro{gold_Close}.</p>{smallBreak}<p class='indent'>• En la pestaña <a href='tab_crew'>Hangar→Tripulación</a>, tendrás la opción de {warning_Open}Acelerar el entrenamiento de la tripulación{warning_Close}, al activar esta opción, toda la Experiencia del Avión recibida será usada para entrenar la tripulación</p>{smallBreak}<p class='indent'>• Las misiones para conseguir la configuración de {warning_Open}"Especialista"{warning_Close} estarán disponibles, con esto puedes montar consumibles y equipamientos adicionales en los aviones.</p>

# OBJECTIVE_EARN_ELITE_TASK
source: Get the Elite status for any aircraft
es: Consigue el estatus de Élite para cualquier avión

# OBJECTIVE_EARN_ELITE_TITLE
source: Elite status
es: Estatus de Élite

# OBJECTIVE_EARN_ELITE_TITLE_CAPS
source: ELITE STATUS
es: ESTATUS DE ÉLITE

# OBJECTIVE_FIGHTER_RANK_COMPLETED
source: <p><font size='27'>{accented_Open}Well done!{accented_Close}</font></p>{smallBreak}<p>The more aircraft within the sectors you destroy, the higher the aircraft type grade you will get.</p>
es: <p><font size='27'>{accented_Open}¡Bien hecho!{accented_Close}</font></p>{smallBreak}<p>Cuantos más aviones destruyas dentro de los sectores, mayor será el galón de grado de avión que recibas.</p>

# OBJECTIVE_FIGHTER_RANK_INTRO
source: <p>I see you enjoy flying fighters!</p>{bigBreak}<p>Show how well you can pilot these type of aircraft, and earn {warning_Open}aircraft type grade III{warning_Close} when flying a fighter.</p>
es: <p>¡Veo que disfrutas con los cazas!</p>{bigBreak}<p>Demuestra como de bien puedes pilotar este tipo de aviones, y conseguir {warning_Open}un galón de grado de avión III{warning_Close} cuando estes volando con un caza.</p>

# OBJECTIVE_FIGHTER_RANK_OUTRO
source: <p>The {warning_Open}{icon_class_rank}Aircraft type grade{warning_Close} is displayed as chevrons in the battle map window by pressing {warning_Open}<b>[TAB]</b>{warning_Close} and in the center of the screen after the battle ends.</p>{bigBreak}<p>To get a higher aircraft type grade, complete {warning_Open}Personal aircraft type-specific missions{warning_Close}:</p>{smallBreak}<p class='indent'>• Destruction of Aerial Targets</p>{smallBreak}<p class='indent'>• Sector Defense</p>{smallBreak}<p class='indent'>• Sector Attack</p>{bigBreak}<p>Destroy vulnerable aerial targets when attacking or defending sectors. {warning_Open}Your primary targets{warning_Close} — enemy defense aircraft and fighters.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>TIP:</b>{warning_Close} watch the video {icon_video}<a href='video_fighters'>Aircraft type: Fighter</a>.</p>
es: <p>El {warning_Open}{icon_class_rank}galón de grado de avión{warning_Close} se muestra como galones en la ventana del mapa de batalla presionando {warning_Open}<b>[TAB]</b>{warning_Close} y en el centro de la pantalla después de que la batalla termine.</p>{bigBreak}<p>Para conseguir un galón de grado de tipo avión alto, completa {warning_Open}Misiones Personales para este tipo específico de avión{warning_Close}:</p>{smallBreak}<p class='indent'>• Destruir objetivos aereos</p>{smallBreak}<p class='indent'>• Defensa de los sectores</p>{smallBreak}<p class='indent'>• Ataque de los sectores</p>{bigBreak}<p>Destruir objetivos aereos vulnerables cuando se está atacando o defendiendo sectores. {warning_Open}Tu objetivo principal{warning_Close} — son los aviones de defensa y los cazas enemigos.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>Consejo:</b>{warning_Close} mira el vídeo {icon_video}<a href='vídeo_fighters'>Tipo de avión: Caza</a>.</p>

# OBJECTIVE_FIGHTER_RANK_TASK
source: In 3 battles, get {accented_Open}aircraft type grade III{accented_Close} or higher flying a fighter
es: En 3 batallas, consigue {accented_Open}un galón de grado de avión III{accented_Close} o superior cuando estes volando con un caza

# OBJECTIVE_FIGHTER_RANK_TITLE
source: Master Fighter
es: Maestro Caza

# OBJECTIVE_FIGHTER_RANK_TITLE_CAPS
source: MASTER FIGHTER
es: MAESTRO CAZA

# OBJECTIVE_FIGHTER_WIN_COMPLETED
source: <p><font size='27'>{accented_Open}Excellent!{accented_Close}</font></p>{smallBreak}<p>Flying a fighter is the best way to learn the ropes of air combat.</p>
es: <p><font size='27'>{accented_Open}¡Excelente!{accented_Close}</font></p>{smallBreak}<p>Volar con un caza es el mejor camino para aprender a desenvolverte con el combate aereo.</p>

# OBJECTIVE_FIGHTER_WIN_INTRO
source: <p>{icon_fighter}{warning_Open}A fighter{warning_Close} is a light yet dangerous vehicle, perfectly suited for {warning_Open}close maneuvering fights{warning_Close}.</p>{bigBreak}<p>Test your skills as a nimble hunter, and win a battle when flying a fighter!</p>
es: <p>{icon_fighter}{warning_Open}Un caza{warning_Close} es un peligroso vehiculo rapido, perfectamente adecuado para {warning_Open}los combates con maniobras cerradas{warning_Close}.</p>{bigBreak}<p>Prueba tus habilidades como un cazador ágil, ¡Y gana una batalla volando con un Caza!</p>

# OBJECTIVE_FIGHTER_WIN_OUTRO
source: <p>The most prominent representatives of this aircraft type in the game are:</p>{smallBreak}<p class='indent'>{icon_fighter}{accented_Open}Mitsubishi A6M5 Zero{accented_Close} (Japan, Tier VI)</p>{smallBreak}<p class='indent'>{icon_fighter}{accented_Open}Supermarine Spitfire V{accented_Close} (U.K., Tier VI)</p>{smallBreak}<p class='indent'>{icon_fighter}{accented_Open}Messerschmitt Bf 109 F Friedrich{accented_Close} (Germany, Tier VI)</p>{bigBreak}<p>They are certainly worth working towards, but you can complete this mission on a fighter of any nation and tier.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>TIP:</b>{warning_Close} watch the video {icon_video}<a href='video_fighters'>Aircraft Type: Fighter</a>.</p>
es: <p>Los representantes mas destacados para este tipo de avión dentro del juego son:</p>{smallBreak}<p class='indent'>{icon_fighter}{accented_Open}Mitsubishi A6M5 Zero{accented_Close} (Japón, Tier VI)</p>{smallBreak}<p class='indent'>{icon_fighter}{accented_Open}Supermarine Spitfire V{accented_Close} (U.K., Tier VI)</p>{smallBreak}<p class='indent'>{icon_fighter}{accented_Open}Messerschmitt Bf 109 F Friedrich{accented_Close} (Alemania, Tier VI)</p>{bigBreak}<p>Sin duda da gusto jugar con ellos, puedes completar esta misión en un avión de cualquier nación y tier.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>Consejo:</b>{warning_Close} mira el vídeo {icon_video}<a href='vídeo_fighters'>Tipo de Avion: Caza</a>.</p>

# OBJECTIVE_FIGHTER_WIN_TASK
source: {accented_Open}Win a battle{accented_Close} when flying a fighter
es: {accented_Open}Gana una batalla{accented_Close} cuando este volando con un caza

# OBJECTIVE_FIGHTER_WIN_TITLE
source: Fighter
es: Caza

# OBJECTIVE_FIGHTER_WIN_TITLE_CAPS
source: FIGHTER
es: CAZA

# OBJECTIVE_FREE_EXP_COMPLETED
source: <p><font size='27'>{accented_Open}The next aircraft is almost yours!{accented_Close}</font></p>{smallBreak}<p>By converting Aircraft XP into Free XP, you become closer to purchasing the next war machine.</p>
es: <p><font size='27'>{accented_Open}¡El siguiente avión ya es casi tuyo!{accented_Close}</font></p>{smallBreak}<p>Convirtiendo la Experiencia del avión en Experiencia Libre, te encontrarás mas cerca de comprar la siguiente máquina de guerra.</p>

# OBJECTIVE_FREE_EXP_INTRO
source: <p>Each battle brings you some {icon_free_exp}{free_exp_Open}Free XP{free_exp_Close}.<br>You can spend it on researching {warning_Open}any module or aircraft{warning_Close}.</p>{bigBreak}<p>To get Free XP more quickly, open the <a href='exp_exchange'>XP exchange window</a><br>and convert Aircraft XP into Free XP.</p>{bigBreak}<p>{icon_advice_grey}The mission is not mandatory, and it will not prevent you from receiving other missions.</p>
es: <p>Cada batalla te proporcionará un poco de {icon_free_exp}{free_exp_Open}Experiencia Libre{free_exp_Close}.<br>Puedes gastarla en investigar {warning_Open}cualquier modulo o avion{warning_Close}.</p>{bigBreak}<p>Para conseguir Experiencia Libre más rapidamente, abre la ventana de <a href='exp_exchange'>Intercambio de Experiencia</a><br>y convierte la Experiencia del Avión en Experiencia Libre.</p>{bigBreak}<p>{icon_advice_grey}La misión no es obligatoria, y no evitará que recibas otras misiones.</p>

# OBJECTIVE_FREE_EXP_OUTRO
source: <p>You will need {icon_gold}{gold_Open}Gold{gold_Close} to convert XP. You can {warning_Open}purchase{warning_Close} it in the {icon_prem_shop}<a href='premium_shop'>Premium Shop</a> or {warning_Open}get it as a reward{warning_Close} for completing missions.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>TIP:</b>{warning_Close} Free XP is a valuable resource for accelerating crew training. You can accelerate your crew and gunners' training in the <a href='crew_profile'>crew window</a> using Free XP.</p>
es: <p>Necesitarás {icon_gold}{gold_Open}Oro{gold_Close} para convertir Experiencia. Puedes {warning_Open}comparlo{warning_Close} en la {icon_prem_shop}<a href='premium_shop'>Tienda Premium</a> o {warning_Open}conseguirlo como recompensa{warning_Close} por completar misiones.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>Consejo:</b>{warning_Close} La Experiencia Libre un recurso valioso para acelerar el entrenamiento de la tripulación. Puedes acelerar el entrenamiento de tu tripulación entrando en la ventana de<a href='crew_profile'>Tripulación</a> y usando Experiencia Libre.</p>

# OBJECTIVE_FREE_EXP_TASK
source: Convert Aircraft XP into Free XP
es: Convierte Experiencia de un Avion en Experiencia Libre

# OBJECTIVE_FREE_EXP_TITLE
source: Free Experience
es: Experiencia Libre

# OBJECTIVE_FREE_EXP_TITLE_CAPS
source: FREE EXPERIENCE
es: EXPERIENCIA LIBRE

# OBJECTIVE_GAIN_PREMIUM_COMPLETED
source: <p><font size='27'>{accented_Open}That's a different story!{accented_Close}</font></p>{smallBreak}<p> Premium Account will make your journey to the best aircraft in the game more comfortable.</p>
es: <p><font size='27'>{accented_Open}¡Esto es una historia diferente!{accented_Close}</font></p>{smallBreak}<p> La Cuenta Premium hará que tú camino hacia tu avión deseado sea mucho mas llevadero.</p>

# OBJECTIVE_GAIN_PREMIUM_INTRO
source: <p>Want to earn {warning_Open}50% more XP and credits per battle{warning_Close}?<br>You need a {gold_Open}Premium Account{gold_Close} then!</p>{bigBreak}<p>Open the <a href='buy_premium'>Purchase Premium Account</a> window, and activate Premium days<br>using {icon_gold}{gold_Open}Gold{gold_Close}.</p>{bigBreak}<p>{icon_advice_grey}The mission is not mandatory, and it will not prevent you from receiving other missions.</p>
es: <p>¿Quieres conseguir un {warning_Open}50% mas de Experiencia y Créditos por batalla{warning_Close}?<br>¡Entonces necesitarás {gold_Open}Cuenta Premium{gold_Close} !</p>{bigBreak}<p>Abre la ventana de <a href='buy_premium'>Comprar Cuenta Premium</a> ,y activa días Premium<br>usando {icon_gold}{gold_Open}Oro{gold_Close}.</p>{bigBreak}<p>{icon_advice_grey}La misión no es obligatoria, y no evitará que recibas otras misiones.</p>

# OBJECTIVE_GAIN_PREMIUM_OUTRO
source: <p>Check out the offers in the {icon_prem_shop}<a href='premium_shop'>Premium Shop</a>! Here you can purchase useful {warning_Open}starter bundles{warning_Close}, or powerful aircraft together with {warning_Open}days of Premium Account{warning_Close}.</p>{bigBreak}<p> During the {warning_Open}specials{warning_Close}, you can also receive days of Premium Account as a reward for completing {warning_Open}missions{warning_Close} or find them inside {warning_Open}Supply crates{warning_Close}, which you can purchase in the <a href='supply_service'>Supply Service</a> using Tokens.</p>
es: <p>¡Echa un vistazo a las nuevas ofertas en la {icon_prem_shop}<a href='premium_shop'>Tienda Premium Shop</a>! Ahí puedes comprar {warning_Open}paquetes de principiante{warning_Close} muy útiles, o un poderoso avión junto con {warning_Open}días de Cuenta Premium{warning_Close}.</p>{bigBreak}<p> Durante los {warning_Open}Eventos Especiales{warning_Close}, tambien puedes recibir días de Cuante Premium como recompensa, completando {warning_Open}misiones{warning_Close} o encontrandolos dentro de {warning_Open}Cajas de suministros{warning_Close}, que son los que puedes comprar you can purchase en el <a href='supply_service'>Servicio de suministro</a> usando Fichas.</p>

# OBJECTIVE_GAIN_PREMIUM_TASK
source: Get one or more days of Premium Account
es: Consigue uno o mas días de Ceunta Premium

# OBJECTIVE_GAIN_PREMIUM_TITLE
source: Premium Account
es: Cuenta Premium

# OBJECTIVE_GAIN_PREMIUM_TITLE_CAPS
source: PREMIUM ACCOUNT
es: CUENTA PREMIUM

# OBJECTIVE_GET_EPIC_MEDAL_COMPLETED
source: <p><font size='27'>{accented_Open}Here comes the hero!{accented_Close}</font></p>{smallBreak}<p>Service awards and epic medals — not only are they honorable, but beneficial as well: for each of these rewards you get Tokens once a day!</p>
es: <p><font size='27'>{accented_Open}¡Aquí viene el heroe!{accented_Close}</font></p>{smallBreak}<p>Servicio de premios y medallas épicas — no solo son honorables, sino que también te benefician: ¡Por cada una de estas recompensas obtienes Tokens una vez al día!</p>

# OBJECTIVE_GET_EPIC_MEDAL_INTRO
source: <p>You can receive {icon_medal}{warning_Open}medals and victory marks{warning_Close} for showing outstanding skills in battles.</p>{bigBreak}<p>Prove that you are no longer a newbie, but a real ace — earn the {warning_Open}epic achievement{warning_Close} or the {warning_Open}Service Award{warning_Close}!</p>
es: <p>Puede recibir {icon_medal}{warning_Open}medallas y marcas de victoria{warning_Close} enseñando tus increibles habilidades en el campo de batalla.</p>{bigBreak}<p>¡Demuestra que ya no eres un novato, sino un verdadero AS bajo la manga — consigue un {warning_Open}logro épico{warning_Close} o un {warning_Open}Medalla de Servicio{warning_Close}!</p>

# OBJECTIVE_GET_EPIC_MEDAL_OUTRO
source: <p>Only the most worthy {accented_Open}World of Warplanes{accented_Close} players receive epic medals and Service awards. You can only earn such achievements on {warning_Open}Tier IV+ aircraft{warning_Close}.</p>{bigBreak}<p>Go to the <a href='achievements'>Profile → Achievements</a> tab to see which achievements are awarded for extraordinary performance and which of them you've already earned.</p>{bigBreak}<p>In the <a href='statistics'>Statistics</a> tab, detailed info about flight hours and combat effectiveness for each of your planes is shown.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>TIP:</b>{warning_Close} you can view the statistics and achievements of any player both in the game and on the <a href='web_achievements'>World of Warplanes portal</a>.</p>
es: <p>Solo los más dignos jugadores de {accented_Open}World of Warplanes{accented_Close} reciben logros épicos y medallas de Servicio. Solo puedes obtener tales logros en aviones de{warning_Open}Tier IV+ {warning_Close}.</p>{bigBreak}<p>Ve a la pestaña <a href='achievements'>Perfil → Logros</a> para ver qué logros se otorgan por un rendimiento extraordinario y cuáles de ellos ya has obtenido.</p>{bigBreak}<p>En la pestaña <a href='statistics'>Estadísticas</a>, tienes información detallada sobre la cantidad de horas de vuelo y la eficiencia de combate con cada uno de tus aviones.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>Consejo:</b>{warning_Close} puedes ver las estadisticas y logros de cualquier jugador desde dos lugares: dentro del juego y en el<a href='web_achievements'>Portal de World of Warplanes</a>.</p>

# OBJECTIVE_GET_EPIC_MEDAL_TASK
source: Earn a {accented_Open}Service Award{accented_Close} or an {accented_Open}epic achievement{accented_Close}
es: Consigue una {accented_Open}Medalla de Servicio{accented_Close} o un {accented_Open}logro épico{accented_Close}

# OBJECTIVE_GET_EPIC_MEDAL_TITLE
source: Medals and Insignias
es: Medallas y Insignias

# OBJECTIVE_GET_EPIC_MEDAL_TITLE_CAPS
source: MEDALS AND INSIGNIAS
es: MEDALLAS Y INSIGNIAS

# OBJECTIVE_GET_PREMIUM_PLANE_COMPLETED
source: <p><font size='27'>{accented_Open}What a beauty!{accented_Close}</font></p>{smallBreak}<p>Flying a Premium aircraft will allow you to earn enough XP and credits to purchase the coveted planes in no time!</p>
es: <p><font size='27'>{accented_Open}¡Que belleza!{accented_Close}</font></p>{smallBreak}<p>Volar con un avion Premium ter permitirá conseguir suficiente Experiencia y créditos para comprar los codiciados aviones en poco tiempo!</p>

# OBJECTIVE_GET_PREMIUM_PLANE_INTRO
source: <p>{gold_Open}{nickname}{gold_Close}, if you like {warning_Open}rare and experimental aircraft, {warning_Close}<br>check out {icon_prem_fighter}{gold_Open}Premium vehicles{gold_Close}.</p>{bigBreak}<p>Flying a Premium aircraft not only {warning_Open}makes you stand out in battle,{warning_Close},<br>but also helps you {warning_Open}earn more XP and credits{warning_Close}!</p>{bigBreak}<p>{icon_advice_grey}The mission is not mandatory, and it will not prevent you from receiving other missions.</p>
es: <p>{gold_Open}{nickname}{gold_Close}, si te gustan {warning_Open}los aviones raros y experimentales, {warning_Close}<br>revisa los{icon_prem_fighter}{gold_Open}Vehículos Premium{gold_Close}.</p>{bigBreak}<p>Volar con un avión premium no solo {warning_Open}te hará destacar en la batalla,{warning_Close}<br>¡Sino que también te ayudará a {warning_Open}conseguir más Experiencia y Créditos{warning_Close}!</p>{bigBreak}<p>{icon_advice_grey}La misión no es obligatoria, y no evitará que recibas otras misiones.</p>
