Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_TAIL_PART
source: Aft body
es: Fuselaje posterior

# LOBBY_TEAM_ENEMY
source: Enemy
es: Enemigo

# LOBBY_TEAM_MEMBERS
source: Combat group
es: Grupo de combate

# LOBBY_TECH_LVL
source: Technological level:
es: Nivel tecnológico:

# LOBBY_TECH_LVL_AFTER_CALIBRATE
source: Technological level after calibration:
es: Nivel tecnológico tras el calibrado:

# LOBBY_TECH_LVL_AFTER_UPGRADE
source: Technological level and calibration range after enhancement:
es: Nivel tecnológico y rango de calibrado tras la mejora:

# LOBBY_TECH_LVL_BEFORE_CALIBRATE
source: Technological level before calibration:
es: Nivel tecnológico antes del calibrado:

# LOBBY_TECH_LVL_BEFORE_UPGRADE
source: Technological level and calibration range before enhancement:
es: Nivel tecnológico antes de la mejora:

# LOBBY_TEST_BUTTON
source: Test
es: Probar

# LOBBY_TEST_COMPLETED
source: You have completed the trials!
es: ¡Has completado las pruebas!

# LOBBY_TEST_FLIGHT
source: Test flight
es: Vuelo de prueba

# LOBBY_TEST_FLIGHT_CAPS
source: TEST FLIGHT
es: VUELO DE PRUEBA

# LOBBY_TEST_FLIGHT_DESCRIPTION
source: A flight for testing the mounted equipment and consumable configuration. Experience and credit income per battle is significantly reduced.
es: Un vuelo para probar el equipamiento montado y la configuración de consumibles. Los ingresos de experiencia y créditos por batalla son significativamente inferiores.

# LOBBY_TEST_FLIGHT_REFILL_CONSUMABLES_HEADER
source: Consumables resupply
es: Reabastecimiento de consumibles

# LOBBY_TEST_FLIGHT_REFILL_CONSUMABLES_SHORT_TEXT
source: To perform a <font color='#{1}'>test flight</font>, apply the changes.<br><font size='6'><br></font>Resupply consumables using {total_cost}?
es: Para realizar un <font color='#{1}'>vuelo de prueba</font>, aplica los cambios.<br><font size='6'><br></font>¿Reabastecer consumibles usando {total_cost}?

# LOBBY_TEST_FLIGHT_REFILL_CONSUMABLES_TEXT
source: To perform a <font color='#{1}'>test flight</font>, resupply consumables. The mounted equipment can be purchased after the battle is over, but it will take effect in the battle that you are about to join.<br><font size='6'><br></font>Resupply consumables using {total_cost}?
es: Para realizar un <font color='#{1}'>vuelo de prueba</font>, reabastece los consumibles. El equipamiento montado se puede adquirir una vez finalizada la batalla, pero tendrá efecto en la batalla a la que te vas a unir.<br><font size='6'><br></font>¿Reabastecer consumibles usando {total_cost}?

# LOBBY_TEST_NEW_EQUIPMENT_AND_COLLECT_MATERIALS_FOR_MAX_EFF
source: Test it in battle and collect Materials to calibrate it for maximum performance.
es: Pruébalo en batalla y recolecta materiales para calibrarlo hasta su rendimiento máximo.

# LOBBY_TEXT_COMPENSATION_JA_TR_OFF
source: Prizes received!
es: ¡Premios recibidos!

# LOBBY_THUNDERBOLT_BANNER_01_TEXT_1
source: Tame the thunder!
es: ¡Doma el trueno!

# LOBBY_THUNDERBOLT_BANNER_01_TEXT_2
source: A new branch of the legendary U.S.<br>multirole fighters is yearning for the sky!
es: ¡Una nueva rama de los legendarios<br>cazas polivalentes de los EE.UU. alza el vuelo!

# LOBBY_THUNDERBOLT_BANNER_02_HEADER
source: Winter Campaign
es: Campaña de Invierno

# LOBBY_THUNDERBOLT_BANNER_02_TEXT_1
source: Winter Campaign is underway!
es: ¡La Campaña de Invierno está en marcha!

# LOBBY_THUNDERBOLT_BANNER_02_TEXT_2
source: Complete missions, earn tokens, and<br>get unique Premium aircraft and other fabulous prizes!
es: ¡Completa misiones, consigue fichas y<br>obtén aviones premium únicos y otros premios fabulosos!

# LOBBY_TIME_LEFT
source: Days left: {number}
es: Días restántes: {number}

# LOBBY_TIME_RATING_BATTLES_IN_VARIABLE_EVENT
source: "{variable_name}" rating battles time:
es: Tiempo de batallas para clasificación "{variable_name}":

# LOBBY_TOKENS
source: Tokens:
es: Fichas:

# LOBBY_TOKENS_AVAILABLE
source: Available tokens:
es: Fichas disponibles:

# LOBBY_TOKENS_BANNER_1
source: Earn tokens for<br>completing daily missions!
es: ¡Consigue fichas<br>por completar misiones diarias!

# LOBBY_TOKENS_BANNER_2
source: Prove your valor<br>in battle to get tokens!
es: ¡Demuestra tu valor en batalla<br>para conseguir fichas!

# LOBBY_TOKENS_BANNER_3
source: Exchange tokens for<br>a month-long Premium Account!
es: ¡Cambia fichas<br>por un mes de cuenta premium!

# LOBBY_TOKENS_BANNER_4
source: Expand your Hangar by purchasing<br>slots with tokens!
es: ¡Expande tu hangar comprando<br>espacios con fichas!

# LOBBY_TOKENS_BANNER_5
source: Purchase operation orders<br>with tokens to get aircraft<br>without researching them!
es: ¡Compra órdenes operativas con fichas<br>para conseguir un avión sin desarrollarlo!

# LOBBY_TOKENS_BANNER_6
source: Follow our specials: tokens are sometimes<br>available for purchase with gold!
es: Sigue nuestras ofertas especiales: ¡a veces las fichas<br>se pueden comprar con oro!

# LOBBY_TOKENS_EVENTS
source: Specials
es: Ofertas especiales

# LOBBY_TOKENS_SHOP_BUTTON
source: Store
es: Tienda

# LOBBY_TOKEN_NEWS_HEADER
source: Good News!
es: ¡Buenas noticias!

# LOBBY_TOKEN_NEWS_TEXT_1
source: TOKENS STAY!
es: ¡LAS FICHAS SE QUEDAN!

# LOBBY_TOKEN_NEWS_TEXT_2
source: Redeem them for slots in Hangar
es: Cámbialas por espacios en el Hangar

# LOBBY_TOKEN_NEWS_TEXT_3
source: EARN AND ACCUMULATE!
es: ¡GANA Y ACUMULA!

# LOBBY_TOKEN_NEWS_TEXT_4
source: Be prepared for upcoming events
es: Prepárate para los próximos eventos

# LOBBY_TOKEN_STORE_DEAL_AVAILABLE
source: Offer will expire in:
es: La oferta caducará en:

# LOBBY_TOKEN_STORE_DEAL_CONFIRMATION
source: Confirm Purchase
es: Confirmar compra

# LOBBY_TOKEN_STORE_EVENT_DEAL
source: Special Offer
es: Oferta especial

# LOBBY_TOKEN_STORE_EVENT_DEALS
source: Special Offers
es: Ofertas especiales

# LOBBY_TOKEN_STORE_EVENT_FULL_TIME_DEALS
source: Permanent Offers
es: Ofertas permanentes

# LOBBY_TOKEN_STORE_EVENT_TROPHY
source: Special Supplies
es: Abastecimientos especiales

# LOBBY_TOKEN_STORE_NAME_SUPPLY_SERVICE
source: Supply Service
es: Servicio de abastecimiento

# LOBBY_TOKEN_STORE_NAME_SUPPLY_SERVICE_COLON
source: Supply Service:
es: Servicio de abastecimiento:

# LOBBY_TOKEN_STORE_UNIQUE_TROPHY
source: Unique Supplies
es: Abastecimientos únicos

# LOBBY_TOP10_PILOTS
source: Top 10 Pilots of the Event:
es: Los mejores 10 pilotos del evento:

# LOBBY_TOP_PILOTS
source: Top Pilots
es: Primeros pilotos

# LOBBY_TOP_SECRET_BANNER_TEXT_1
source: Secret Trials
es: Pruebas secretas

# LOBBY_TOP_SECRET_BANNER_TEXT_2
source: Execute the operation order<br>to add the aircraft to your Hangar for free!
es: ¡Ejecuta la orden operativa<br>para añadir el avión a tu hangar gratis!

# LOBBY_TO_DIRECTIVE_BUTTON
source: Go to Operation Order
es: Ir a la orden operativa

# LOBBY_TO_EVENT_QUESTS_BUTTON
source: View Missions
es: Ver misiones

# LOBBY_TO_QUEST
source: View Mission
es: Ver misión

# LOBBY_TO_UPGRADE_BUTTON
source: To Enhancements
es: Ir a mejoras

# LOBBY_TRAINED_CREW
source: Trained crew
es: Tripulación entrenada

# LOBBY_TRAINED_TO_THE_LEVEL
source: Train to level:
es: Entrenar al nivel:

# LOBBY_TRAINING_EXCHANGE_RATE
source: Exchange rate:
es: Tasa de cambio:

# LOBBY_TRAINING_ROOMS_BOT_BALANCED
source: Balanced
es: Equilibrado

# LOBBY_TRAINING_ROOMS_BOT_RANDOM
source: All
es: Todo

# LOBBY_TRAINING_ROOMS_CHOICE_NATION
source: Aircraft Nation:
es: Nación del avión:

# LOBBY_TRAINING_ROOMS_EDIT_BOT
source: Bot Settings
es: Ajustes de bot

# LOBBY_TRAINING_ROOMS_RANDOM_NATION
source: All
es: Todo

# LOBBY_TRAINING_ROOMS_RANDOM_PLANE
source: Random
es: Aleatorio

# LOBBY_TRAINING_ROOMS_RANDOM_SKILLS
source: Random
es: Aleatorio

# LOBBY_TRAINING_SELECT_AMOUNT_EXP_FOR_EXCHANGE
source: Select amount of XP to exchange
es: Selecciona la cantidad de XP que deseas cambiar

# LOBBY_TRAINING_TO_CREW_RANK
source: Accelerate training to {number}%
es: Acelerar entrenamiento al {number}%

# LOBBY_TRANS_EQUIPMENT_FROM
source: Transfer
es: Transferir

# LOBBY_TRANS_EQUIPMENT_FROM_FACTORY_STATE
source: from Stock configuration
es: desde la configuración inicial

# LOBBY_TRANS_EQUIPMENT_FROM_PLANE_NAME
source: from the {aircraft_name}
es: desde el {aircraft_name}

# LOBBY_TRANS_EQUIPMENT_FROM_SPECIAL_STATE
source: from "Specialist" configuration
es: desde la configuración «Especialista»

# LOBBY_TROPHY
source: Supply crate
es: Caja de abastecimiento

# LOBBY_TROPHYS
source: Supplies
es: Abastecimientos

# LOBBY_TROPHYS_DOUBLED
source: Supplies doubled!
es: ¡Abastecimientos duplicados!

# LOBBY_TROPHY_AVAILABLE
source: Supply crate is available:
es: Hay disponible una caja de abastecimiento:

# LOBBY_TROPHY_AVAILABLE_FOR_OPEN_AMOUNT
source: Crates to be opened:
es: Cajas por abrir:

# LOBBY_TROPHY_FOR_PARTICIPATION_IN_GLOBAL_QUESTS
source: Supplies for contributing to the global mission
es: Abastecimientos por completar la misión global

# LOBBY_TROPHY_OPENED
source: Supply crate opened. Reward received.
es: Caja de abastecimiento abierta. Recompensa recibida.

# LOBBY_TURRETS
source: Turrets
es: Torretas

# LOBBY_TURRETS_DISTANCE
source: Optimal Distance
es: Distancia óptima

# LOBBY_TURRETS_PURE_DPS
source: Cumulative Damage
es: Daño acumulado

# LOBBY_TUTORIAL_BANNER_TEXT_1
source: Destroy ground targets located in a sector and aircraft flying over the sector to capture it
es: Destruye objetivos terrestres situados en un sector y aviones que vuelen sobre el mismo para capturarlo

# LOBBY_TUTORIAL_BANNER_TEXT_10
source: <font color='#{colorID}'>Personal points</font> are earned for being actively involved in the action
es: Los <font color='#{colorID}'>puntos personales</font> se consiguen por efectuar acciones activas en batalla

# LOBBY_TUTORIAL_BANNER_TEXT_11
source: Carry out combat reconnaissance to earn <font color='#{colorID}'>1,000 gold</font>!
es: ¡Efectúa un reconocimiento de combate para ganar <font color='#{colorID}'>1000 monedas de oro</font>!

# LOBBY_TUTORIAL_BANNER_TEXT_12
source: Stage "Combat Reconnaissance" completed!
es: ¡Fase «Reconocimiento de combate» completada!

# LOBBY_TUTORIAL_BANNER_TEXT_12_1
source: Proceed to the next stage!
es: ¡Continúa a la siguiente fase!

# LOBBY_TUTORIAL_BANNER_TEXT_13
source: Congratulations!
es: ¡Enhorabuena!

# LOBBY_TUTORIAL_BANNER_TEXT_13_1
source: Combat reconnaissance successfully carried out!
es: ¡Se ha efectuado con éxito el reconocimiento de combate!

# LOBBY_TUTORIAL_BANNER_TEXT_14
source: Capture and hold sectors in the area of operation. Acquire the required number of resources to secure victory.
es: Captura y mantén sectores en la zona de operaciones. Adquiere el número requerido de recursos para asegurar la victoria.

# LOBBY_TUTORIAL_BANNER_TEXT_15
source: <font color='#{colorID}'>Mastery points</font> are earned for team efforts and personal accomplishments
es: Los <font color='#{colorID}'>puntos de maestría</font> se consiguen mediante esfuerzos del equipo y logros personales

# LOBBY_TUTORIAL_BANNER_TEXT_16
source: Mastery points are converted to <b><font color='#{colorID}'>experience</font></b> at the end of a battle
es: Los puntos de maestría se convierten en <b><font color='#{colorID}'>experiencia</font></b> al final de la batalla

# LOBBY_TUTORIAL_BANNER_TEXT_17
source: Enemy aircraft and ground targets are indicated by red markers
es: Los aviones enemigos y los objetivos terrestres se indican con marcadores rojos

# LOBBY_TUTORIAL_BANNER_TEXT_18
source: Acquire the required number of resources to secure victory
es: Adquiere el número requerido de recursos para asegurar la victoria

# LOBBY_TUTORIAL_BANNER_TEXT_2
source: Sectors under your control produce resources
es: Los sectores bajo tu control producen recursos

# LOBBY_TUTORIAL_BANNER_TEXT_3
source: Sectors are protected by anti-aircraft defense systems
es: Los sectores están protegidos por sistemas de defensa antiaérea

# LOBBY_TUTORIAL_BANNER_TEXT_4
source: Maneuver to avoid their aimed fire.<br/>To escape their firing range, change your altitude.
es: Maniobra para evitar los disparos precisos.<br/>Cambia tu altitud para escapar del alcance del armamento.

# LOBBY_TUTORIAL_BANNER_TEXT_5
source: Lure enemy aircraft to AA guns located in sectors under your control
es: Atrae a los aviones enemigos hacia los cañones AA situados en los sectores bajo tu control

# LOBBY_TUTORIAL_BANNER_TEXT_6
source: Control over an <font color='#{colorID}'>airbase</font> allows you to repair your aircraft and select a new location to enter the area of operation from
es: El control sobre una <font color='#{colorID}'>base aérea</font> te permite reparar tu avión y seleccionar un nuevo punto de salida

# LOBBY_TUTORIAL_BANNER_TEXT_7
source: Control over a <font color='#{colorID}'>plant</font> increases the number of acquired resources
es: El control sobre una <font color='#{colorID}'>planta</font> incrementa significativamente el número de recursos adquiridos

# LOBBY_TUTORIAL_BANNER_TEXT_8
source: A <font color='#{colorID}'>military base</font> under your control launches rocket strikes on enemy sectors
es: Una <font color='#{colorID}'>base militar</font> bajo tu control lanza ataques de cohetes sobre sectores enemigos

# LOBBY_TUTORIAL_BANNER_TEXT_9
source: A <font color='#{colorID}'>command center</font> under your control calls in Flights of bombers to attack enemy sectors
es: Un <font color='#{colorID}'>centro de mando</font> bajo tu control solicita escuadrillas de ataque de bombarderos para atacar objetivos terrestres enemigos

# LOBBY_TUTORIAL_QUEST_10_NAME
source: Reach the top!
es: ¡Entra en la élite!

# LOBBY_TUTORIAL_QUEST_10_TEXT_1
source: Become one of the top 5 players by number of personal points earned.
es: Ser uno de los cinco mejores jugadores por número de puntos personales conseguidos.

# LOBBY_TUTORIAL_QUEST_10_TEXT_2
source: Become one of the top 3 players by number of personal points earned.
es: Ser uno de los tres mejores jugadores por número de puntos personales conseguidos.

# LOBBY_TUTORIAL_QUEST_1_NAME
source: Engage enemy aircraft guarding their territories!
es: ¡Ataca a los aviones enemigos que defienden sus territorios!

# LOBBY_TUTORIAL_QUEST_1_TEXT_1
source: Destroy at least 2 air defense aircraft in a single battle.<br>Total number of battles required to complete the mission: 3.
es: Dañar o destruir al menos dos aviones de defensa aérea en una sola batalla.<br>Número de batallas para completar la misión: 3

# LOBBY_TUTORIAL_QUEST_1_TEXT_2
source: Destroy at least 3 air defense aircraft in a single battle.<br>Total number of battles required to complete the mission: 3.
es: Dañar o destruir al menos tres aviones de defensa aérea en una sola batalla.<br>Número de batallas para completar la misión: 3

# LOBBY_TUTORIAL_QUEST_2_NAME
source: Lay waste to ground targets!
es: ¡Destruye objetivos terrestres!

# LOBBY_TUTORIAL_QUEST_2_TEXT_1
source: Destroy at least 3 ground targets.<br>Total number of battles required to complete the mission: 3.
es: Destruir al menos tres objetivos terrestres.<br>Número de batallas requeridas para completar la misión: 3.

# LOBBY_TUTORIAL_QUEST_2_TEXT_2
source: Destroy at least 5 ground targets.<br>Total number of battles required to complete the mission: 3.
es: Destruir al menos cinco objetivos terrestres.<br>Número de batallas requeridas para completar la misión: 3.

# LOBBY_TUTORIAL_QUEST_3_NAME
source: Defend your territory!
es: ¡Defiende tu territorio!

# LOBBY_TUTORIAL_QUEST_3_TEXT_1
source: Destroy at least 3 enemy aircraft while defending an allied sector.
es: Destruir al menos tres aviones enemigos mientras defiendes un sector aliado.

# LOBBY_TUTORIAL_QUEST_3_TEXT_2
source: Destroy at least 5 enemy aircraft while defending an allied sector.
es: Destruir al menos cinco aviones enemigos mientras defiendes un sector aliado.

# LOBBY_TUTORIAL_QUEST_4_NAME
source: Fight for territories!
es: ¡Combate por los territorios!

# LOBBY_TUTORIAL_QUEST_4_TEXT_1
source: Earn 1,000 capture points.
es: Ganar 1000 puntos de captura.

# LOBBY_TUTORIAL_QUEST_4_TEXT_2
source: Earn 1,500 capture points.
es: Ganar 1500 puntos de captura.

# LOBBY_TUTORIAL_QUEST_5_NAME
source: Destroy AA guns!
es: ¡Destruye cañones AA!

# LOBBY_TUTORIAL_QUEST_5_TEXT
source: Destroy 4 AA guns in a single battle.
es: Destruir 4 cañones AA en una batalla.

# LOBBY_TUTORIAL_QUEST_6_NAME
source: Capture a Forward Airstrip!
es: ¡Captura un aeródromo avanzado!

# LOBBY_TUTORIAL_QUEST_6_TEXT_1
source: Participate in capturing a Forward Airstrip.
es: Participar en la captura de un aeródromo avanzado.

# LOBBY_TUTORIAL_QUEST_6_TEXT_2
source: Participate in capturing a Forward Airstrip.<br>Total number of battles required to complete the mission: 3.
es: Participar en la captura de un aeródromo avanzado.<br>Número de batallas requeridas para completar la misión: 3.

# LOBBY_TUTORIAL_QUEST_7_NAME
source: Capture a Mining Plant!
es: ¡Captura una planta de extracción!

# LOBBY_TUTORIAL_QUEST_7_TEXT_1
source: Participate in capturing a Mining Plant.
es: Participar en la captura de una planta de extracción.

# LOBBY_TUTORIAL_QUEST_7_TEXT_2
source: Participate in capturing at least 2 plants.<br>Total number of battles required to complete the mission: 5.
es: Participar en la captura de al menos dos plantas.<br>Número de batallas para completar la misión: 5.

# LOBBY_TUTORIAL_QUEST_8_NAME
source: Capture a Military Base!
es: ¡Captura una base militar!

# LOBBY_TUTORIAL_QUEST_8_TEXT_1
source: Participate in capturing a Military Base.
es: Participar en la captura de una base militar.

# LOBBY_TUTORIAL_QUEST_8_TEXT_2
source: Participate in capturing at least 2 Military Bases.<br>Total number of battles required to complete the mission: 10.
es: Participar en la captura de al menos dos bases militares.<br>Número de batallas para completar la misión: 10.

# LOBBY_TUTORIAL_QUEST_9_NAME
source: Take down a bomber Flight!
es: ¡Destruye una escuadrilla de bombarderos!

# LOBBY_TUTORIAL_QUEST_9_TEXT_1
source: Destroy at least 3 bombers from an Attack Flight.
es: Destruir al menos tres bombarderos de una escuadrilla de ataque.

# LOBBY_TUTORIAL_QUEST_9_TEXT_2
source: Destroy at least 5 bombers from an Attack Flight.<br>Total number of battles required to complete the mission: 10.
es: Destruir al menos cinco bombarderos de una escuadrilla de ataque.<br>Número de batallas para completar la misión: 10.

# LOBBY_TUTORIAL_QUEST_HEADER
source: Combat Reconnaissance
es: Fuego de reconocimiento

# LOBBY_UNAVAILABLE_FOR_NOW
source: Not available yet
es: No disponible todavía

# LOBBY_UNDERCARRIAGE
source: Landing gear
es: Tren de aterrizaje

# LOBBY_UNIQUE_EQUIPMENT_FOR_CHINA
source: Special project of China:
es: Proyecto especial de China:

# LOBBY_UNIQUE_EQUIPMENT_FOR_FRANCE
source: Special project of France:
es: Proyecto especial de Francia:

# LOBBY_UNIQUE_EQUIPMENT_FOR_GB
source: Special project of the U.K.:
es: Proyecto especial del Reino Unido:

# LOBBY_UNIQUE_EQUIPMENT_FOR_GERMAN
source: Special project of Germany:
es: Proyecto especial de Alemania:

# LOBBY_UNIQUE_EQUIPMENT_FOR_JAPAN
source: Special project of Japan:
es: Proyecto especial de Japón:

# LOBBY_UNIQUE_EQUIPMENT_FOR_USA
source: Special project of the U.S.A.:
es: Proyecto especial de EE. UU.:

# LOBBY_UNIQUE_EQUIPMENT_FOR_USSR
source: Special project of the U.S.S.R.:
es: Proyecto especial de la URSS:

# LOBBY_UNIQUE_EQUIPMENT_SELL_MESSAGE_TEXT
source: You will not be able to repurchase unique equipment after selling this.
es: No podrás volver a comprar equipamiento único después de vender esto.

# LOBBY_UNIQUE_OFFERS_BUTTON
source: Exclusive Offers
es: Ofertas exclusivas

# LOBBY_UNIQUE_PILOT
source: Unique pilot
es: Piloto único

# LOBBY_UNIQUE_PILOT_BANNER_TEXT_1
source: All female pilots possess unique skills.
es: Todas las pilotos tienen habilidades únicas.

# LOBBY_UNIQUE_PILOT_BANNER_TEXT_2
source: You can only recruit a female pilot with or without the aircraft once.
es: Sólo puedes reclutar a una piloto una vez, con o sin avión.

# LOBBY_UNIQUE_PILOT_BANNER_TEXT_3
source: You cannot purchase the aircraft using tokens separately from its female pilot after she has been recruited.
es: No puedes utilizar fichas para comprar el avión de forma independiente a su piloto femenina después de haberla reclutado.

# LOBBY_UNIQUE_PILOT_BUTTON
source: Unique Pilots
es: Pilotos exclusivos

# LOBBY_UNIQUE_PILOT_FOR_TOKENS
source: Get Aviatrixes and Their Aircraft in Exchange for Tokens!
es: ¡Conseguid aviadoras y sus aviones a cambio de fichas!

# LOBBY_UNIQUE_SKILLS
source: Unique skills
es: Habilidades exclusivas

# LOBBY_UNIVERSAL_EVENT
source: {event_name} event
es: Evento {event_name}

# LOBBY_UNMOUNT_EQUIPMENT
source: Demount
es: Desmontar

# LOBBY_UNMOUNT_EQUIPMENT_CONFIRMATION_TEXT
source: Demount equipment "{name}" using {total_cost}?
es: ¿Desmontar equipamiento «{name}» usando {total_cost}?

# LOBBY_UNMOUNT_EQUIPMENT_FROM_PLANE
source: The {module_name} equipment was demounted from the {plane_name}.
es: El equipamiento de {module_name} ha sido desmontado del {plane_name}.

# LOBBY_UNSET_PRIMARY
source: Remove from favorites
es: Eliminar de favoritos

# LOBBY_UNTIL_END_OF_WAR
source: Operation ends in:
es: La operación acaba dentro de:

# LOBBY_UNTIL_WAR
source: Operation starts in:
es: La operación empieza dentro de:

# LOBBY_UPGRADE_BUTTON
source: Enhance
es: Mejorar

# LOBBY_UPGRADE_COST
source: Enhancement Price:
es: Precio de la mejora:

# LOBBY_UPGRADE_HEADER
source: Enhance Equipment
es: Mejora de equipamiento

# LOBBY_USE_MATERIALS_FOR_UPGRADE_EQUIPMENT_EFF
source: Use them to improve the performance of your equipment.
es: Úsalos para mejorar el rendimiento de tu equipamiento.

# LOBBY_USE_SERTIFICATE
source: Redeem
es: Canjear

# LOBBY_VALUE_BUNKS
source: Number of bunks
es: Número de literas

# LOBBY_VALUE_SLOT
source: Slot price:
es: Precio del espacio:

# LOBBY_VIDEOLIST
source: All videos
es: Todos los vídeos

# LOBBY_VIDEOMATERIALS
source: Videos
es: Vídeos

# LOBBY_VIDEOSERVICE_NOTAVAILABLE
source: Service is temporarily unavailable.<br><font size='6'><br></font>It will be restored soon.
es: El servicio está temporalmente no disponible.<br><font size='6'><br></font>Se restaurará breve.

# LOBBY_VIDEO_ABOUT_GAMEMODE
source: Watch Video
es: Ver vídeo

# LOBBY_VIDEO_ABOUT_NEW_GAMEMODE
source: Watch Video About Mode
es: Ver vídeo sobre el modo

# LOBBY_WARCASH_REWARD_MESSAGES_1
source: Fully completed daily missions will provide you with a reserve of tokens for future events!
es: ¡Las misiones diarias totalmente completadas te proporcionarán una reserva de fichas para eventos futuros!

# LOBBY_WARCASH_REWARD_PREMIUM_DAYS
source: Premium days:<br>{number}
es: Días premium:<br>{number}

# LOBBY_WARCASH_STRATEGIC_RESERVE
source: Build up strategic reserves!
es: ¡Amasa reservas estratégicas!

# LOBBY_WARNING_MESSAGE_NO_BOMB_ROKETS
source: No bombs and rockets
es: Sin bombas ni cohetes

# LOBBY_WAR_CASH_ADV_01_TEXT_1
source: Five o'clock tea
es: El té de las 5 en punto

# LOBBY_WAR_CASH_ADV_01_TEXT_2
source: Complete missions and earn<br>an up to 100% discount on the Tier VIII Supermarine Seafang!
es: ¡Completa misiones y consigue<br>hasta un 100 % de descuento en el Supermarine Seafang de nivel VIII!

# LOBBY_WAR_CASH_ADV_02_TEXT_1
source: Formidable Frenchman
es: Francés formidable

# LOBBY_WAR_CASH_ADV_02_TEXT_2
source: Complete missions and earn<br>an up to 100% discount on the Tier VIII SNCAC NC.1070!
es: ¡Completa misiones y consigue<br>hasta un 100 % de descuento en el SNCAC NC.1070 de nivel VIII!

# LOBBY_WAR_CASH_ADV_03_TEXT_1
source: Caliber matters!
es: ¡El calibre importa!

# LOBBY_WAR_CASH_ADV_03_TEXT_2
source: Complete missions and earn<br>an up to 100% discount on the Tier VIII MiG I-260!
es: ¡Completa misiones y consigue<br>hasta un 100 % de descuento en el MiG I-260 de nivel VIII!

# LOBBY_WAR_CASH_ADV_04_TEXT_1
source: Rare guests enter battle!
es: ¡Un invitado raro entra en la batalla!
