Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_CAMO_TEXT_CANADA_NATIONAL
source: Canadian national paint scheme
es: Esquema de pintura nacional canadiense

# LOBBY_CAMO_TEXT_CZECH
source: Czech paint scheme
es: Esquema de pintura de Chequia

# LOBBY_CAMO_TEXT_CZECH_NATIONAL
source: Czech national paint scheme
es: Esquema de pintura nacional de Chequia

# LOBBY_CAMO_TEXT_DESERT
source: Desert Paint Scheme
es: Esquema de pintura del desierto

# LOBBY_CAMO_TEXT_EMBLEM
source: Emblems
es: Emblemas

# LOBBY_CAMO_TEXT_FRANCE
source: French paint scheme
es: Esquema de pintura de Francia

# LOBBY_CAMO_TEXT_FRANCE_NATIONAL
source: French national paint scheme
es: Esquema de pintura nacional de Francia

# LOBBY_CAMO_TEXT_GB_NATIONAL
source: British national paint scheme
es: Esquema de pintura nacional británico

# LOBBY_CAMO_TEXT_GERMANY_NATIONAL
source: German national paint scheme
es: Esquema de pintura nacional alemán

# LOBBY_CAMO_TEXT_HUNGARIAN
source: Hungarian paint scheme
es: Esquema de pintura de Hungría

# LOBBY_CAMO_TEXT_HUNGARIAN_NATIONAL
source: Hungarian national paint scheme
es: Esquema de pintura nacional de Hungría

# LOBBY_CAMO_TEXT_JAPAN_NATIONAL
source: Japanese national paint scheme
es: Esquema de pintura nacional japonés

# LOBBY_CAMO_TEXT_NATIONAL
source: National paint schemes
es: Esquemas de pintura nacionales

# LOBBY_CAMO_TEXT_NATIONAL_ME-410
source: National paint scheme for the <font color='#{colorID}'>Me-410</font>
es: Esquema de pintura nacional para el <font color='#{colorID}'>Me-410</font>

# LOBBY_CAMO_TEXT_NATIONAL_SINGLE
source: National paint scheme
es: Esquema de pintura nacional

# LOBBY_CAMO_TEXT_NATIONAL_XFL-1
source: National paint scheme for the <font color='#{colorID}'>XFL-1</font>
es: Esquema de pintura nacional para el <font color='#{colorID}'>XFL-1</font>

# LOBBY_CAMO_TEXT_NAVAL
source: Marine Paint Scheme
es: Esquema de pintura marina

# LOBBY_CAMO_TEXT_NEDERLAND
source: Dutch paint scheme
es: Esquema de pintura de los Países Bajos

# LOBBY_CAMO_TEXT_NEDERLAND_NATIONAL
source: Dutch national paint scheme
es: Esquema de pintura nacional de los Países Bajos

# LOBBY_CAMO_TEXT_NORMANDY_NEMAN
source: Normandie-Niemen Regiment paint scheme
es: Esquema de pintura del regimiento Normandie-Niemen

# LOBBY_CAMO_TEXT_NOSEART
source: Nose
es: Morro

# LOBBY_CAMO_TEXT_POLAND
source: Polish paint scheme
es: Esquema de pintura de Polonia

# LOBBY_CAMO_TEXT_POLAND_NATIONAL
source: Polish national paint scheme
es: Esquema de pintura nacional de Polonia

# LOBBY_CAMO_TEXT_ROMANIAN
source: Romanian paint scheme
es: Esquema de pintura de Rumanía

# LOBBY_CAMO_TEXT_ROMANIAN_NATIONAL
source: Romanian national paint scheme
es: Esquema de pintura nacional de Rumanía

# LOBBY_CAMO_TEXT_SLOVAK
source: Slovak paint scheme
es: Esquema de pintura de Eslovaquia

# LOBBY_CAMO_TEXT_SLOVAK_NATIONAL
source: Slovak national paint scheme
es: Esquema de pintura nacional de Eslovaquia

# LOBBY_CAMO_TEXT_SPANISH
source: Spanish paint scheme
es: Esquema de pintura de España

# LOBBY_CAMO_TEXT_SPANISH_NATIONAL
source: Spanish national paint scheme
es: Esquema de pintura nacional de España

# LOBBY_CAMO_TEXT_SUMMMER
source: Summer Paint Scheme
es: Esquema de pintura de verano

# LOBBY_CAMO_TEXT_USA_NATIONAL
source: U.S. national paint scheme
es: Esquema de pintura nacional estadounidense

# LOBBY_CAMO_TEXT_USSR_NATIONAL
source: U.S.S.R. national paint scheme
es: Esquema de pintura nacional soviético

# LOBBY_CAMO_TEXT_WINTER
source: Winter Paint Scheme
es: Esquema de pintura de invierno

# LOBBY_CAMO_TO_PURCHASE
source: Purchase required
es: Se necesita comprar

# LOBBY_CAMO_TYPE_HEADER
source: Paint Scheme Types
es: Tipos de esquema de pintura

# LOBBY_CAMO_UNIQUE
source: Special
es: Especial

# LOBBY_CAMO_WAR_CASH_MESSAGE
source: Chrome paint scheme
es: Esquema de pintura cromada

# LOBBY_CAMO_WITHOUT_BONUSES_ON_THESE_MAPS_TYPE
source: No bonuses for this map type
es: No hay bonificaciones para este tipo de mapa

# LOBBY_CAMO_WITH_BONUSES
source: With bonuses
es: Con bonificaciones

# LOBBY_CANDYS_DESCRIPTION
source: Used to receive gifts during the <font color='#{c5c9d9}'>Operation Holiday Maneuvers</font> event
es: Se usan para recibir regalos durante el evento <font color='#{c5c9d9}'>Operación maniobras festivas</font>

# LOBBY_CANDYS_FOR_NEXT_ONE
source: Required to receive the next gift:
es: Requeridas para recibir el próximo regalo:

# LOBBY_CANDYS_LEFT_TO_COLLECT
source: Required:
es: Requeridas:

# LOBBY_CANNOT_SELL_PLANE
source: Unable to sell.
es: No se puede vender.

# LOBBY_CAPS_BUTTON_ACTIVATE
source: ACTIVATE
es: ACTIVAR

# LOBBY_CAPS_BUTTON_GET_PLANE
source: CLAIM AIRCRAFT
es: RECLAMAR AVIÓN

# LOBBY_CAPS_BUTTON_QUESTS
source: VIEW MISSIONS
es: A LAS MISIONES

# LOBBY_CAPS_BUTTON_RECEIVE
source: RECEIVE
es: RECIBIR

# LOBBY_CAROUSEL_FILTER_SPECIAL_PLANE
source: In "Specialist" configuration
es: En la configuración «Especialista»

# LOBBY_CAROUSEL_INCOMPLETE_CREW
source: Crew incomplete!
es: ¡Tripulación incompleta!

# LOBBY_CAROUSEL_INCOMPLETE_CREW_CAPS
source: CREW INCOMPLETE
es: TRIPULACIÓN INCOMPLETA

# LOBBY_CATCH_NORTHERN_STAR_BANNER_TEXT_1
source: WISH UPON A SHOOTING STAR
es: PIDE UN DESEO A LA ESTRELLA FUGAZ

# LOBBY_CATCH_NORTHERN_STAR_BANNER_TEXT_2
source: Holiday season event
es: Evento de la temporada festiva

# LOBBY_CATCH_NORTHERN_STAR_BANNER_TEXT_3
source: Participate in battles and complete missions to receive two gifts!
es: ¡Participa en batallas y completa misiones para recibir dos regalos!

# LOBBY_CATCH_NORTHERN_STAR_BANNER_TEXT_4
source: MORE COLORS AND SHINE!
es: ¡MÁS COLORIDOS Y RELUCIENTES!

# LOBBY_CATCH_NORTHERN_STAR_BANNER_TEXT_5
source: New sets of exclusive striking chrome paint schemes for popular aircraft!
es: ¡Nuevos e impactantes diseños de pintura para los aviones populares!

# LOBBY_CATCH_NORTHERN_STAR_HEADER
source: Wish Upon a Shooting Star!
es: ¡Deseo de una estrella fugaz!

# LOBBY_CERTIFICATES_AVAILABLE
source: Available certificates:
es: Certificados disponibles:

# LOBBY_CHANGES_AFTER_CALIBRATE
source: Effect after calibration:
es: Efecto tras la calibración:

# LOBBY_CHANGES_AFTER_UPGRADE
source: Effect after enhancement:
es: Efecto tras la mejora:

# LOBBY_CHARACTERISTICS_AND_FIRE_RANGE
source: Modules and firing range
es: Módulos y alcance de disparo

# LOBBY_CHARACTERISTICS_CONTROLLABILITY
source: Controllability
es: Controlabilidad

# LOBBY_CHARACTERISTICS_EFFECTS
source: Effects:
es: Efectos:

# LOBBY_CHARACTERISTICS_EFFECTS_WITHOUT_COLON
source: Effects
es: Efectos

# LOBBY_CHARACTERISTICS_ROLL_SPD
source: Rate of Roll
es: Régimen de alabeo

# LOBBY_CHARACTER_UNIQUE_PILOT_MARINA
source: A fiery tornado. She finds pleasure in starting fires and exploding everything. Even the destruction of her own aircraft delights her with its display of flames and sparks.
es: Una fiera tempestad. Le encanta causar incendios y explosiones. Se deleita incluso con las chispas y las llamas que produce su avión cuando lo destruyen.

# LOBBY_CHARACTER_UNIQUE_PILOT_MARRY
source: A valkyrie. She flies swifter than the wind and strikes ground targets like a bolt of lightning.
es: Una valquiria. Vuela más ligera que el viento y golpea a los objetivos terrestres como un rayo.

# LOBBY_CHARACTER_UNIQUE_PILOT_SHARLOTTA
source: Stunning and refined. She cannot go unnoticed while she herself notices everything. She is a real threat to oncoming opponents. Don't even plan a head-on attack against her—you will definitely regret it.
es: Despampanante y refinada. Es imposible no verla y ella también lo ve todo. Es una auténtica amenaza para los enemigos que se le acerquen. Ni se te ocurra aproximarte a ella de frente: te arrepentirás con toda seguridad.

# LOBBY_CHAT_MESSAGE_NO_RESULT_SEARCH
source: No results found
es: No se han encontrado resultados

# LOBBY_CHECKBOX_SHOW_QUEST_PLANE
source: Display missions available only for the selected aircraft
es: Muestra solo las misiones disponibles para el avión seleccionado

# LOBBY_CHOOSE_BUTTON_ON_ACTION_MESSAGES
source: Assign a key for the action "{action}"
es: Asigna una tecla para la acción «{action}»

# LOBBY_CHOOSE_EQUIPMENT_ERA-1
source: Select equipment category (period I)
es: Selecciona categoría del equipamiento (periodo I)

# LOBBY_CHOOSE_EQUIPMENT_ERA-2
source: Select equipment category (period II)
es: Selecciona categoría del equipamiento (periodo II)

# LOBBY_CHOOSE_EQUIPMENT_ERA-3
source: Select equipment category (period III)
es: Selecciona categoría del equipamiento (periodo III)

# LOBBY_CHOOSE_MARATHON_BUTTON
source: SELECT MARATHON
es: Selecciona la maratón

# LOBBY_CHOOSE_QUEST
source: Select Mission
es: Seleccionar misión

# LOBBY_CHOOSE_QUEST_CAPS
source: SELECT MISSION
es: SELECCIONAR MISIÓN

# LOBBY_CHOOSE_STATS_TO_SAVE_THEM
source: Bonus characteristics to reassemble:
es: Características de bonificación para reensamblar:

# LOBBY_CLASS_HINT_ASSAULT
source: Highly durable aircraft designed to destroy ground targets from a medium altitude. Carry powerful strike weapons and normally one defensive turret.
es: Avión resistente diseñado para destruir objetivos terrestres a una altitud media. Porta un potente armamento de ataque y normalmente una torreta defensiva.

# LOBBY_CLASS_HINT_BOMBER
source: High-speed aircraft designed to attack ground targets by dropping bombs from a high altitude. Carry high load of bombs and powerful defensive armament.
es: Aviones de alta velocidad diseñados para atacar objetivos terrestres a gran altitud soltando bombas. Llevan una gran carga de bombas y un potente armamento defensivo.

# LOBBY_CLASS_HINT_FIGHTERS
source: Highly maneuverable aircraft designed to intercept and destroy enemy aircraft in maneuvering battles as well as to cover allies.
es: Avión muy maniobrable diseñado para interceptar y destruir aviones enemigos en batallas de maniobra, así como proporcionar cobertura a los aliados.

# LOBBY_CLASS_HINT_HEAVY
source: Fast and heavily armed universal aircraft that are capable of effectively intercepting enemy attack aircraft and bombers and destroying ground targets.
es: Aviones polivalentes rápidos y con potente armamento, capaces de interceptar con eficacia aviones enemigos de ataque y bombarderos y destruir objetivos terrestres.

# LOBBY_CLASS_HINT_NAVY
source: Universal aircraft designed to engage in active combat and destroy unarmored ground targets. Capable of carrying several bombs or rockets.
es: Avión universal diseñado para enfrentarse en combate directo y destruir objetivos terrestres no blindados. Capaz de portar un gran número de bombas o cohetes.

# LOBBY_CLICK_ON_PORTREIT_FOR_DETAIL_INFO
source: To learn more about the other female pilots, click their images.
es: Para saber más sobre las otras mujeres piloto, haz clic en sus imágenes.

# LOBBY_COLLECTED_PARTS
source: Parts collected
es: Piezas conseguidas

# LOBBY_COLLECTED_PARTS_MODULE_TREE
source: Parts collected: {number}
es: Piezas conseguidas: {number}

# LOBBY_COLLECT_BOMBER_PART_IN_TROPHY
source: Assemble bombers from parts found in Supply crates to get the aircraft without research and purchase!
es: ¡Monta bombarderos con las piezas encontradas en cajas de abastecimiento para conseguir el avión sin desarrollarlo y comprarlo!

# LOBBY_COLLECT_CANDYS
source: Collect candy:
es: Reunir golosinas:

# LOBBY_COLLECT_CANDYS_AND_RECEIVE_GIFTS_FOR_THEM
source: Collect pieces of candy to exchange them for holiday gifts! Decorate your Hangar with ice sculptures that offer special bonuses.
es: Reunir golosinas para intercambiarlas por regalos festivos. Decora tu hangar con esculturas de hielo que ofrecen bonificaciones especiales.

# LOBBY_COLLECT_CANDYS_BY_DAILY_QUESTS
source: For completing daily missions
es: Por completar misiones diarias

# LOBBY_COMPLETED
source: Completed
es: Completada

# LOBBY_COLLECT_CANDYS_BY_EXCHANGING_FOR_CERTIFICATES
source: Redeeming certificates
es: Canjear certificados

# LOBBY_COLLECT_CANDYS_BY_PP_IN_BATTLES
source: For earning personal points in battles:
es: Por ganar puntos personales en batallas:

# LOBBY_COMMON_TEST_CONGRATULATIONS_MESSAGE
source: Pilot, you have earned an achievement for participation in Public Test.
es: Piloto, te has ganado un logro por tu participación en la prueba pública.

# LOBBY_COMPLETE_ALL_QUESTS_AT_ONCE
source: Complete all the rest:
es: Completa el resto:

# LOBBY_COMMON_TROPHY
source: Standard Supply Crate
es: Caja de abastecimiento estándar

# LOBBY_COMPENSATION_MESSAGE
source: Credits will be added to your account to compensate for the wipe of equipment and belts.
es: Se añadirán créditos a tu cuenta para compensar el borrado de las cintas y equipamiento.

# LOBBY_COMPLETED_PREV_QUEST
source: Complete the preceding mission.
es: Completa la misión precedente.

# LOBBY_COMPLETE_ALL_HARD_QUESTS_GERMAN_PLANE8_WILL_BE_YOUR
source: Complete additional tasks to get the {plane8}!
es: ¡Completa tareas adicionales para obtener el {plane8}!

# LOBBY_COMPLETE_ALL_HARD_QUESTS_USA_PLANE8_WILL_BE_YOUR
source: Complete additional tasks to get the {plane8}!
es: ¡Completa tareas adicionales para obtener el {plane8}!

# LOBBY_COMPLETE_ALL_QUESTS_FOR_UNIQUE_PLANE
source: Complete all missions to collect all parts of a unique aircraft that is unavailable for purchase or research. Missions can be completed on Tier IV–X aircraft in the Conquest mode.
es: Completar todas las misiones para reunir todas las partes de un avión único que no está disponible para compra ni desarrollo. Las misiones se pueden completar en aviones de los niveles IV a X en el modo Conquista.

# LOBBY_COMPLETE_DAILY_QUESTS_AND_GET_CANDYS
source: Complete daily missions to get candy!
es: ¡Completa misiones diarias para conseguir golosinas!

# LOBBY_COMPLETE_DIR_GET_PLANE_FOR_FREE
source: Execute the operation order to receive the aircraft for free.
es: Ejecuta la orden operativa para recibir el avión gratis.

# LOBBY_COMPLETE_QUESTS_FOR_BETTER_DISCOUNT
source: Complete battle missions to increase your personal discount.
es: Completa misiones de batalla para aumentar tú descuento personal.

# LOBBY_COMPLETE_QUESTS_FOR_BETTER_DISCOUNT_ON_X_TIER_BOMBER
source: Complete battle missions to increase your personal discount on one of the brand-new Tier X bombers!
es: ¡Completa misiones de batalla para aumentar tu descuento personal en uno de los nuevos bombarderos Tier X!

# LOBBY_COMPLETE_DIR_QUESTS_AND_GET_FREE_AIRCRAFTS_IN_HANGAR
source: Execute operation orders<br>to get the aircraft in your Hangar!
es: ¡Ejecuta órdenes operativas<br>para obtener los aviones para el hangar!

# LOBBY_COMPLETE_QUEST_TO_GET_ACCESS_TO_DISCOUNT_AND_RESEARCH
source: Complete battle missions to unlock the possibility to research and purchase aircraft with a discount.
es: Completa misiones de batalla para desbloquear la posibilidad de investigar y comprar un avion con descuento.

# LOBBY_COMPLETE_EVENT_QUESTS_TO_GET_TROPHYS
source: Complete the event missions to receive Supplies
es: Completa las misiones de evento para recibir abastecimientos

# LOBBY_CONFIRM_WINDOW_ABOUT_DIR_PROGRESS_WILL_BE_SAVED
source: the progress of missions <font color='#e6a82e'>will be saved</font>.
es: el progreso de las misiones <font color='#e6a82e'>será guardado</font>.

# LOBBY_COMPLETE_GLOBAL_QUEST_AND_DOUBLE_YOUR_TROPHYS
source: Complete the global mission to receive double your number of earned Supplies
es: Completa la misión global para recibir el doble de abastecimientos ganados

# LOBBY_COMPLETE_GLOBAL_QUEST_N1
source: Global mission for stage 1
es: Misión global para la etapa 1

# LOBBY_COMPLETE_GLOBAL_QUEST_N2
source: Global mission for stage 2
es: Misión global para la etapa 2

# LOBBY_COMPLETE_GLOBAL_QUEST_N3
source: Global mission for stage 3
es: Misión global para la etapa 3

# LOBBY_COMPLETE_GLOBAL_QUEST_N4
source: Global mission for stage 4
es: Misión global para la etapa 4

# LOBBY_COMPLETE_QUEST_MESSAGE_HEADER
source: Complete Mission
es: Completa la misión

# LOBBY_CONFIRM_WINDOW_ABOUT_REACTIVATING_DIR
source: If you activate the operation order for the {aircraft_name}:
es: Activar la orden operativa para el {aircraft_name}:

# LOBBY_COMPONENST_RARITY
source: Rarity
es: Frecuencia

# LOBBY_COMPONENT_NAME_SUFFIX_HOURS
source: {hours} hours
es: {hours} horas

# LOBBY_CONFIRM_BUTTON_RECEIVE
source: Receive
es: Recibir

# LOBBY_CONFIRM_WINDOW_ABOUT_DIR_AFTER_REFUSE
source: If declined:
es: Si declinas:

# LOBBY_CONFIRM_WINDOW_ABOUT_DIR_ARE_YOU_SURE_QM
source: Decline the operation order for the {aircraft_name1} and activate the operation order for the {aircraft_name2}?
es: ¿Declinar la orden operativa para el {aircraft_name1} y activar la orden operativa para el {aircraft_name2}?

# LOBBY_CONFIRM_WINDOW_ABOUT_DIR_IF_ACTIVATED
source: If you activate the operation order for the {aircraft_name}:
es: Si activas la orden operativa para el {aircraft_name}:

# LOBBY_CONFIRM_WINDOW_ABOUT_DIR_ON_CURRENT_AIRCRAFT_WILL_BE_DEDUCTED
source: The operation order for the {aircraft_name} <font color='#e6a82e'>will be removed</font>.
es: La orden operativa para el {aircraft_name} <font color='#e5a82e'>se eliminará</font>.

# LOBBY_CONFIRM_WINDOW_ABOUT_DIR_PROGRESS_WILL_BE_RESETED
source: The progress in the missions of this operation order <font color='#e6a82e'>will be reset</font>.
es: El progreso en las misiones de esta orden operativa<font color='#e5a82e'>se reiniciará</font>.

# LOBBY_CONFIRM_WINDOW_ABOUT_DIR_TOKENS_WILL_BE_LOST
source: in-game currency that was spent on this operation order <font color='#e6a82e'>will be lost</font>.
es: Las fichas que hayan gastado en esta orden operativa <font color='#e5a82e'>se perderán</font>.

# LOBBY_CONFIRM_WINDOW_ACTIVATE_QUEST_HEADER
source: Activate Mission
es: Activar misión

# LOBBY_CONFIRM_WINDOW_MESSAGES_TEXT_1
source: The {aircraft_name} is <font color='#e6a82e'>already researched</font>. You can purchase it using credits in the Tech Tree.
es: El {aircraft_name} <font color='#e5a82e'>ya se ha desarrollado</font>. Puedes comprarlo utilizando créditos en el árbol tecnológico.

# LOBBY_CONFIRM_WINDOW_MESSAGES_TEXT_2
source: Exchange tokens for the operation order anyway?
es: ¿Canjear igualmente fichas por la orden operativa?

# LOBBY_CONFIRM_WINDOW_MESSAGES_TEXT_3
source: All aircraft that can be received upon executing this operation order are already researched or purchased.
es: Todos los aviones que pudieran ser recibidos al ejecutar esta orden operativa ya se han desarrollado o comprado.

# LOBBY_CONFIRM_WINDOW_MESSAGES_TEXT_4
source: You will not be able to activate this operation order until new aircraft of the corresponding nations, tiers, and types are added to the game.
es: No podrás activar esta orden operativa hasta que nuevos aviones de las naciones, niveles y tipos correspondientes se añadan al juego.

# LOBBY_CONFIRM_WINDOW_MESSAGES_TEXT_4_1
source: Exchange tokens for the operation order anyway?
es: ¿Canjear igualmente fichas por la orden operativa?

# LOBBY_CONFIRM_WINDOW_MESSAGES_TEXT_5
source: After you deactivate this operation order, your progress in the missions of this operation order will be reset, but the operation order will remain in your Inventory. You can activate it again at any time.
es: Tras desactivar esta orden operativa, se reiniciará tu progreso en las misiones de esta orden operativa, pero la orden operativa permanecerá en tu inventario. Puedes volver a activarla en cualquier momento.

# LOBBY_CONFIRM_WINDOW_MESSAGES_TEXT_5_1
source: Deactivate the operation order?
es: ¿Desactivar esta orden operativa?

# LOBBY_CONFIRM_WINDOW_MESSAGES_TEXT_6
source: The selling price for the operation order is significantly lower than its purchase price. Note that the purchase transaction cannot be canceled once it is made.
es: El precio de venta de la orden operativa es significativamente inferior que su precio de compra. Recuerda que la transacción no se puede cancelar una vez se realice.

# LOBBY_CONFIRM_WINDOW_REFUSE_DIR_ON_PLANE1_AND_REACTIVATE_DIR_ON_PLANE2
source: Decline the operation order for the {aircraft_name1} and reactivate the operation order for the {aircraft_name2}?
es: Rechace la orden operativa para el {aircraft_name1} y reactivar la orden operativa para el {aircraft_name2}?

# LOBBY_CONFIRM_WINDOW_TIME_LEFT_BUT_YOU_CAN_REACTIVATE_DIR
source: the time for completing the operation order {aircraft_name} <font color='#e6a82e'>will run out</font>, but you will be able to <font color='#e6a82e'>reactivate</font> it using in-game currency;
es: el tiempo para completar la orden operativa para el {aircraft_name} <font color='#e6a82e'>se acabará</font>, pero podrás <font color='#e6a82e'>reactivar</font> usando la moneda del juego;

# LOBBY_CONFIRM_WINDOW_MESSAGES_TEXT_6_1
source: Sell the operation order anyway?
es: ¿Vender igualmente la orden operativa?

# LOBBY_CONFIRM_WINDOW_MESSAGES_TEXT_7
source: Operation order refund amount:
es: Cantidad de reembolso de la orden operativa:

# LOBBY_CONFIRM_WINDOW_MESSAGES_TEXT_8
source: You have completed the chain of difficult missions.<br>Claim your rightfully deserved award!
es: Has completado la cadena de misiones difíciles.<br>¡Reclama tu bien merecida recompensa!

# LOBBY_CONFIRM_WINDOW_MESSAGES_TEXT_9
source: You can receive any of these aircraft. Note that an executed operation order enables you to receive one aircraft only. You cannot change your choice once you make it.
es: Puedes recibir cualquier de estos aviones. Recuerda que una orden operativa ejecutada te permite recibir un solo avión. No puedes cambiar tu elección una vez realizada.

# LOBBY_CONGRATULATIONS_MESSAGE_1
source: You are awarded with the aircraft!
es: ¡Has recibido un avión!

# LOBBY_CONGRATULATIONS_MESSAGE_2
source: Along with the aircraft, you receive a slot in Hangar, the crew with proficiency trained to 100%, and 2 sets of ammunition.
es: Junto con el avión, recibes un espacio de garaje en el hangar, una tripulación con su competencia entrenada al 100 % y dos grupos de munición.

# LOBBY_CONGRATULATIONS_PERSONAL_QUEST_VARIABLE_NAME_COMPLETED
source: Congratulations! Personal mission "{variable_name}" completed!
es: ¡Enhorabuena! ¡Misión personal "{variable_name}" cumplida!

# LOBBY_CONGRATULATIONS_PLAYER_NAME_CAPS
source: CONGRATULATIONS, {name}!
es: ¡ENHORABUENA, {name}!

# LOBBY_CONGRATULATIONS_WITH_FREE_PLANE
source: You have received this aircraft as a gift!
es: ¡Has recibido este avión como regalo!

# LOBBY_CONGRATULATIONS_WITH_GIFT_FOR_COLLECTING_CANDYS
source: Congratulations! You have collected enough candy to get this gift!
es: ¡Enhorabuena! ¡Has reunido suficientes golosinas para obtener este regalo!

# LOBBY_CONGRATULATION_ALL_UNIQUE_PILOTS_RECIEVED
source: You have received all unique pilots.
es: Has conseguido todos los pilotos exclusivos.

# LOBBY_CONGRATULATION_YOU_RECEIVED_MAX_DISCOUNT_ON_BOMBER
source: Congratulations! You have received the maximum 80% discount on researching and purchasing one of the two bombers of your choice: the {accented_Open}EF 131{accented_Close} or the {accented_Open}Su-10{accented_Close}.
es: ¡Felicidades! Has recibido un 80% de descuento en la investigacion y compra en uno de los dos bombarderos que elijas: el {accented_Open}EF 131{accented_Close} o el {accented_Open}Su-10{accented_Close}.

# LOBBY_CONGRATULATION_BANNER
source: Enjoy the breathtaking maneuverability of the brand-new Premium Tier V U.S.S.R. fighter—Polikarpov I-180-3! Check it out in your Hangar!
es: Disfruta de la impresionante maniobrabilidad del nuevo caza premium de nivel V de la URSS: ¡el Polikarpov I-180-3! ¡Lo tienes en tu hangar!

# LOBBY_CONGRATULATION_EQUIPMENT_GRADE_UP
source: Congratulations! Equipment quality increased.
es: ¡Enhorabuena! Se ha incrementado la calidad del equipo.

# LOBBY_CONGRATULATION_MESSAGES
source: CONGRATULATIONS<br>ON YOUR MERIT AWARD!
es: ¡FELICIDADES<br>POR ESTE MERECIDO LOGRO!
