Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_WAR_CASH_ADV_04_TEXT_2
source: A unique chance to get the rare aircraft during the Winter Campaign!
es: ¡Una oportunidad única para conseguir un avión raro durante la Campaña de Invierno!

# LOBBY_WAR_CASH_ADV_05_TEXT_1
source: Shiny<br>and deadly
es: Brillante<br>y mortal

# LOBBY_WAR_CASH_ADV_05_TEXT_2
source: Win unique<br>paint schemes and emblems!
es: ¡Consigue emblemas y<br>esquemas de pintura únicos!

# LOBBY_WAR_CASH_ADV_06_TEXT_1
source: Snowstorm<br>of great prizes
es: Tormenta de nieve<br>de grandes premios

# LOBBY_WAR_CASH_ADV_07_TEXT_1
source: Spend a token—hit the jackpot!
es: Gasta una ficha, ¡y consigue el premio gordo!

# LOBBY_WAR_CASH_ADV_07_TEXT_1_CN
source: Spend a token—hit the jackpot!
es: Бросай жетон — срывай джекпот!

# LOBBY_SORTING
source: Sorting
es: Clasificación:

# LOBBY_WAR_CASH_ADV_07_TEXT_2
source: Win the grand prize: a rare Tier VIII fighter—Shenyang JL-1A-37!
es: Gana el premio gordo: un caza raro de nivel VIII—¡el Shenyang JL-1A-37!

# LOBBY_WAR_CASH_ADV_07_TEXT_2_CN
source: Win the grand prize: a superb Tier VIII fighter—Shenyang JL-1A-37!
es: Выиграй главный приз — великолепный истребитель VIII уровня Shenyang JL-1A-37!

# LOBBY_WAR_TROPHIES
source: SUPPLIES OF THE OPERATION
es: ABASTECIMIENTOS DE LA OPERACIÓN

# LOBBY_WC_PRIZE_DESCRIPTION_1
source: Used to purchase special items in the game
es: Se usa para comprar objetos especiales en el juego

# LOBBY_WC_PRIZE_DESCRIPTION_2
source: Used to customize an aircraft's exterior
es: Se usa para personalizar el exterior de un avión

# LOBBY_WC_PRIZE_DESCRIPTION_3
source: Premium Operation Order
es: Orden operativa premium

# LOBBY_WC_PRIZE_DESCRIPTION_4
source: Allows you to receive 50% more XP and credits per battle
es: Te permite recibir un 50 % más de XP y créditos por batalla

# LOBBY_WC_PRIZE_DESCRIPTION_5
source: Used to research any aircraft and modules
es: Se usa para desarrollar todos los aviones y módulos

# LOBBY_WC_PRIZE_DESCRIPTION_6
source: A place in the Hangar to store aircraft
es: Un espacio en el hangar para almacenar aviones

# LOBBY_WC_PRIZE_DESCRIPTION_7
source: A place in the Barracks to keep crew
es: Un espacio en los barracones para alojar a la tripulación

# LOBBY_WC_PRIZE_DESCRIPTION_8
source: Used to upgrade equipment
es: Se usa para mejorar el equipamiento

# LOBBY_WEB_BUTTON_1
source: ROGER THAT!
es: ¡RECIBIDO!

# LOBBY_WEB_BUTTON_2
source: GOT IT!
es: ¡ENTENDIDO!

# LOBBY_WEB_BUTTON_3
source: NEXT
es: SIGUIENTE

# LOBBY_WILL_BE_AVAILABLE_TEXT
source: During the last days of the event, you can purchase completion of unaccomplished missions.
es: Durante los últimos días del evento, puedes comprar la finalización de las misiones no cumplidas.

# LOBBY_WINGS
source: Wings
es: Alas

# LOBBY_WING_CREATION_OPTION
source: Play with Friend
es: Jugar con un amigo

# LOBBY_WING_PLAYER_NOT_READY
source: (not ready)
es: (no está listo)

# LOBBY_WINS_NUMBER
source: Victories:
es: Victorias:

# LOBBY_WINTER_CELEBRATIONS_HEADER
source: Holiday Season Has Arrived!
es: ¡Han llegado los festivos!

# LOBBY_WINTER_CELEBRATIONS_TEXT_1
source: Happy holidays!
es: ¡Felices fiestas!

# LOBBY_WINTER_CELEBRATIONS_TEXT_2
source: We send you our warmest wishes for a joyful holiday season!
es: ¡Os deseamos unas felices fiestas!

# LOBBY_WINTER_MANEUVERS_2018_2019
source: Holiday Maneuvers
es: Maniobras festivas

# LOBBY_WINTER_MANEUVERS_CANDYS_COLLECTED
source: Pieces of candy collected:
es: Golosinas reunidas:

# LOBBY_WITH_CERTIFICATES_YOU_CAN_SKIP_QUEST
source: A certificate of mission completion allows you to accomplish a mission early.<br>Purchase a certificate in the Premium Shop.
es: El certificado de finalización de la misión te permite cumplir una misión con antelación.<br>Compra un certificado en la tienda premium.

# LOBBY_WITH_THAT_YOULL_RECEIVE_ALL_GIFTS_FROM_NUMBER_TO_NUBMER
source: Along with this, you will also get all previous gifts, from #{number1} to #{number2}.
es: Junto a ellas, recibirás todos los regalos anteriores, de #{number1} a #{number2}.

# LOBBY_XF15C_QUESTLINE_EASY_1
source: Destroy at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>aerial targets</font> in any number of battles.
es: Destruir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>objetivos aéreos</font> en cualquier número de batallas.

# LOBBY_XF15C_QUESTLINE_EASY_10
source: Earn at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>personal points</font> for destroying aerial targets in any number of battles in the <font color='#{colorMode}'>Attrition</font> mode.
es: Conseguir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>puntos personales</font> por destruir objetivos aéreos en cualquier número de batallas en el modo <font color='#{colorMode}'>Guerra de desgaste</font>.

# LOBBY_XF15C_QUESTLINE_EASY_11
source: Destroy at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>enemy fighters, multirole fighters, or heavy fighters</font> in any number of battles in the <font color='#{colorMode}'>Attrition</font> mode.
es: Destruir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>cazas, cazas polivalentes o cazas pesados enemigos</font> en cualquier número de batallas en el modo <font color='#{colorMode}'>Guerra de desgaste</font>.

# LOBBY_XF15C_QUESTLINE_EASY_12
source: Capture at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>sectors</font> in any number of battles in the <font color='#{colorMode}'>Attrition</font> mode.
es: Capturar al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>sectores</font> en cualquier número de batallas en el modo <font color='#{colorMode}'>Guerra de desgaste</font>.

# LOBBY_XF15C_QUESTLINE_EASY_13
source: Cause at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>HP of damage</font> to ground targets in any number of battles in the <font color='#{colorMode}'>Attrition</font> mode.
es: Causar al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>PV de daño</font> a objetivos terrestres en cualquier número de batallas en el modo <font color='#{colorMode}'>Guerra de desgaste</font>.

# LOBBY_XF15C_QUESTLINE_EASY_14
source: Earn at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>capture points</font> when defending sectors in any number of battles in the <font color='#{colorMode}'>Attrition</font> mode.
es: Conseguir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>puntos de captura</font> al defender sectores en cualquier número de batallas en el modo <font color='#{colorMode}'>Guerra de desgaste</font>.

# LOBBY_XF15C_QUESTLINE_EASY_15
source: Earn at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>personal points</font> for destroying aerial targets in a <font color='#{colorNum}'>single</font> <font color='#{colorUnits}'>victorious battle</font>. Your aircraft must not be destroyed more than <font color='#{colorNum}'>two</font> <font color='#{colorUnits}'>times</font> during the battle.
es: Conseguir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>puntos personales</font> por destruir objetivos aéreos en <font color='#{colorNum}'>una sola</font> <font color='#{colorUnits}'>batalla victoriosa</font>. Tu avión no debe ser destruido más de <font color='#{colorNum}'>dos</font> <font color='#{colorUnits}'>veces</font> durante la batalla.

# LOBBY_XF15C_QUESTLINE_EASY_2
source: Earn at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>capture points</font> in any number of battles.
es: Conseguir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>puntos de captura</font> en cualquier número de batallas.

# LOBBY_XF15C_QUESTLINE_EASY_3
source: Earn at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>personal points</font> for destroying enemy aerial targets in any number of battles.
es: Conseguir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>puntos personales</font> por destruir objetivos aéreos enemigos en cualquier número de batallas.

# LOBBY_XF15C_QUESTLINE_EASY_4
source: Destroy at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>ground targets</font> in any number of battles.
es: Destruir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>objetivos terrestres</font> en cualquier número de batallas.

# LOBBY_XF15C_QUESTLINE_EASY_5
source: Destroy at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>air defense aircraft</font> in any number of battles in the <font color='#{colorMode}'>Invasion</font> mode.
es: Destruir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>aviones de defensa aérea</font> en cualquier número de batallas en el modo <font color='#{colorMode}'>Invasión</font>.

# LOBBY_XF15C_QUESTLINE_EASY_6
source: Earn at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>personal points</font> for destroying enemy aircraft in any number of battles in the <font color='#{colorMode}'>Invasion</font> mode.
es: Conseguir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>puntos personales</font> por destruir aviones enemigos en cualquier número de batallas en el modo <font color='#{colorMode}'>Invasión</font>.

# LOBBY_XF15C_QUESTLINE_EASY_7
source: Cause at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>HP of damage</font> to aerial targets in any number of battles in the <font color='#{colorMode}'>Invasion</font> mode.
es: Causar al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>PV de daño</font> a objetivos aéreos en cualquier número de batallas en el modo <font color='#{colorMode}'>Invasión</font>.

# LOBBY_XF15C_QUESTLINE_EASY_8
source: Destroy at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>ground targets</font> in any number of battles in the <font color='#{colorMode}'>Invasion</font> mode.
es: Destruir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>objetivos terrestres</font> en cualquier número de batallas en el modo <font color='#{colorMode}'>Invasión</font>.

# LOBBY_XF15C_QUESTLINE_EASY_9
source: Destroy at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>enemy aircraft</font> in any number of battles in the <font color='#{colorMode}'>Invasion</font> mode.
es: Destruir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>aviones enemigos</font> en cualquier número de batallas en el modo <font color='#{colorMode}'>Invasión</font>.

# LOBBY_START_WITH_COMPLETED_QUESTS
source: Completed first
es: Completadas primero

# LOBBY_START_WITH_UNCOMPLETED_QUESTS
source: Uncompleted first
es: No completadas primero

# LOBBY_XF15C_QUESTLINE_HARD_1
source: Destroy at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>aerial targets</font> in a <font color='#{colorNum}'>single</font> <font color='#{colorUnits}'>battle</font>.
es: Destruir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>objetivos aéreos</font> en <font color='#{colorNum}'>una sola</font> <font color='#{colorUnits}'>batalla</font>.

# LOBBY_XF15C_QUESTLINE_HARD_10
source: Earn at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>personal points</font> for destroying aerial targets in any number of <font color='#{colorUnits}'>victorious battles</font> in the <font color='#{colorMode}'>Attrition</font> mode.
es: Conseguir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>puntos personales</font> por destruir objetivos en cualquier número de <font color='#{colorUnits}'>batallas victoriosas</font> en el modo <font color='#{colorMode}'>Guerra de desgaste</font>.

# LOBBY_XF15C_QUESTLINE_HARD_11
source: Destroy at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>enemy attack aircraft or bombers</font> in any number of <font color='#{colorUnits}'>victorious battles</font> in the <font color='#{colorMode}'>Attrition</font> mode.
es: Destruir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>aviones de ataque o bombarderos enemigos</font> en cualquier número de <font color='#{colorUnits}'>batallas victoriosas</font> en el modo <font color='#{colorMode}'>Guerra de desgaste</font>.

# LOBBY_XF15C_QUESTLINE_HARD_12
source: Capture at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>sectors</font> in a <font color='#{colorNum}'>single</font> <font color='#{colorUnits}'>battle</font> in the <font color='#{colorMode}'>Attrition</font> mode.
es: Capturar al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>sectores</font> en <font color='#{colorNum}'>una sola</font> <font color='#{colorUnits}'>batalla</font> en el modo <font color='#{colorMode}'>Guerra de desgaste</font>.

# LOBBY_XF15C_QUESTLINE_HARD_13
source: Cause at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>HP of damage</font> to ground targets in a <font color='#{colorNum}'>single</font> <font color='#{colorUnits}'>victorious battle</font> in the <font color='#{colorMode}'>Attrition</font> mode.
es: Causar al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>PV de daño</font> a objetivos terrestres en <font color='#{colorNum}'>una sola</font> <font color='#{colorUnits}'>batalla victoriosa</font> en el modo <font color='#{colorMode}'>Guerra de desgaste</font>.

# LOBBY_XF15C_QUESTLINE_HARD_14
source: Earn at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>capture points</font> when defending sectors in a <font color='#{colorNum}'>single</font> <font color='#{colorUnits}'>battle</font> in the <font color='#{colorMode}'>Attrition</font> mode. Your aircraft must not be destroyed during the battle.
es: Conseguir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>puntos de captura</font> al defender sectores en <font color='#{colorNum}'>una sola</font> <font color='#{colorUnits}'>batalla</font> en el modo <font color='#{colorMode}'>Guerra de desgaste</font>. Tu avión no debe ser destruido durante la batalla.

# LOBBY_XF15C_QUESTLINE_HARD_15
source: Win a battle. All preceding <font color='#{colorUnits}'>primary and additional tasks</font> must be completed.
es: Ganar una batalla. Se deben completar todas las <font color='#{colorUnits}'>tareas primarias y adicionales</font>.

# LOBBY_XF15C_QUESTLINE_HARD_2
source: Earn at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>capture points</font> in a <font color='#{colorNum}'>single</font> <font color='#{colorUnits}'>victorious battle</font>.
es: Conseguir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>puntos de captura</font> al defender sectores en <font color='#{colorNum}'>una sola</font> <font color='#{colorUnits}'>batalla victoriosa</font>.

# LOBBY_XF15C_QUESTLINE_HARD_3
source: Earn at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>personal points</font> for destroying enemy aerial targets in a <font color='#{colorNum}'>single</font> <font color='#{colorUnits}'>battle</font>.
es: Conseguir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>puntos personales</font> por destruir objetivos aéreos enemigos en <font color='#{colorNum}'>una sola</font> <font color='#{colorUnits}'>batalla</font>.

# LOBBY_XF15C_QUESTLINE_HARD_4
source: Destroy at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>ground targets</font> in a <font color='#{colorNum}'>single</font> <font color='#{colorUnits}'>battle</font>. Your aircraft must not be destroyed during the battle.
es: Destruir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>objetivos terrestres</font> en <font color='#{colorNum}'>una sola</font> <font color='#{colorUnits}'>batalla</font>. Tu avión no debe ser destruido durante la batalla.

# LOBBY_XF15C_QUESTLINE_HARD_5
source: Destroy at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>air defense aircraft</font> in a <font color='#{colorNum}'>single</font> <font color='#{colorUnits}'>battle</font> in the <font color='#{colorMode}'>Invasion</font> mode.
es: Destruir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>aviones de defensa aérea</font> en <font color='#{colorNum}'>una sola</font> <font color='#{colorUnits}'>batalla</font> en el modo <font color='#{colorMode}'>Invasión</font>.

# LOBBY_XF15C_QUESTLINE_HARD_6
source: Earn at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>personal points</font> for destroying enemy aircraft in any number of <font color='#{colorUnits}'>victorious battles</font> in the <font color='#{colorMode}'>Invasion</font> mode.
es: Conseguir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>puntos personales</font> por destruir aviones enemigos en cualquier número de <font color='#{colorUnits}'>batallas victoriosas</font> en el modo <font color='#{colorMode}'>Invasión</font>.

# LOBBY_XF15C_QUESTLINE_HARD_7
source: Cause at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>HP of damage</font> to aerial targets in a <font color='#{colorNum}'>single</font> <font color='#{colorUnits}'>battle</font> in the <font color='#{colorMode}'>Invasion</font> mode. Your aircraft must not be destroyed during the battle.
es: Causar al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>PV de daño</font> a objetivos aéreos en <font color='#{colorNum}'>una sola</font> <font color='#{colorUnits}'>batalla</font> en el modo <font color='#{colorMode}'>Invasión</font>. Tu avión no debe ser destruido durante la batalla.

# LOBBY_XF15C_QUESTLINE_HARD_8
source: Destroy at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>ground targets</font> in any number of <font color='#{colorUnits}'>victorious battles</font> in the <font color='#{colorMode}'>Invasion</font> mode.
es: Destruir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>objetivos terrestres</font> en cualquier número de <font color='#{colorUnits}'>batallas victoriosas</font> en el modo <font color='#{colorMode}'>Invasión</font>.

# LOBBY_XF15C_QUESTLINE_HARD_9
source: Destroy at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>enemy aircraft</font> in a <font color='#{colorNum}'>single</font> <font color='#{colorUnits}'>battle</font> in the <font color='#{colorMode}'>Invasion</font> mode. Your aircraft must not be destroyed during the battle.
es: Destruir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>aviones enemigos</font> en <font color='#{colorNum}'>una sola</font> <font color='#{colorUnits}'>batalla</font> en el modo <font color='#{colorMode}'>Invasión</font>. Tu avión no debe ser destruido durante la batalla.

# LOBBY_XF15C_QUESTLINE_NAME_1
source: Stage 1: Mopping-Up
es: Etapa 1: limpieza

# LOBBY_XF15C_QUESTLINE_NAME_10
source: Stage 3: Air Superiority
es: Etapa 3: superioridad aérea

# LOBBY_XF15C_QUESTLINE_NAME_11
source: Stage 3: Annihilation
es: Etapa 3: aniquilación

# LOBBY_XF15C_QUESTLINE_NAME_12
source: Stage 3: Rear Attack
es: Etapa 3: ataque por retaguardia

# LOBBY_XF15C_QUESTLINE_NAME_13
source: Stage 3: Air Strike
es: Etapa 3: ataque aéreo

# LOBBY_XF15C_QUESTLINE_NAME_14
source: Stage 3: Defense
es: Etapa 3: defensa

# LOBBY_XF15C_QUESTLINE_NAME_15
source: Final Blow
es: Golpe final

# LOBBY_XF15C_QUESTLINE_NAME_2
source: Stage 1: Breakthrough
es: Etapa 1: ruptura

# LOBBY_XF15C_QUESTLINE_NAME_3
source: Stage 1: Air Superiority
es: Etapa 1: superioridad aérea

# LOBBY_XF15C_QUESTLINE_NAME_4
source: Stage 1: Raid
es: Etapa 1: incursión

# LOBBY_XF15C_QUESTLINE_NAME_5
source: Stage 2: Air Defense Penetration
es: Etapa 2: penetración de la defensa aérea

# LOBBY_XF15C_QUESTLINE_NAME_6
source: Stage 2: Air Superiority
es: Etapa 2: superioridad aérea

# LOBBY_XF15C_QUESTLINE_NAME_7
source: Stage 2: Fire Whirl
es: Etapa 2: torbellino de fuego

# LOBBY_XF15C_QUESTLINE_NAME_8
source: Stage 2: Air Strike
es: Etapa 2: ataque aéreo

# LOBBY_XF15C_QUESTLINE_NAME_9
source: Stage 2: Hunt
es: Etapa 2: cacería

# LOBBY_YOUR_REWARD
source: Your prize:
es: Tu premio:

# LOBBY_YOUR_TROPHYS
source: Your Supplies:
es: Tus abastecimientos:

# LOBBY_YOU_CAN_UPGRADE_EQUIPMENT_FOR_MATERIALS
source: You can improve its quality and performance. To do so, collect all necessary Materials.
es: Puedes mejorar su calidad y rendimiento. Para ello, recolecta todos los materiales necesarios.

# LOBBY_YOU_COULD_SELL_THIS_PLANE_AFTER_EVENT_NAME
source: You can sell this aircraft after the {variable_name} event is over.
es: Puedes vender este avión cuando haya terminado el evento {variable_name}.

# LOBBY_YOU_DONT_HAVE_ANY_TROPHY
source: No Supplies received.
es: No has recibido abastecimientos.

# LOBBY_YOU_DONT_HAVE_ANY_TROPHY_BUT_YOU_CAN_BUY_THEM
source: No Supplies received. You can purchase Supplies in the <a>Store</a>.
es: No has recibido abastecimientos. Puedes comprarlos en la <a>tienda</a>.

# LOBBY_YOU_RECEIVED_ALL_GIFTS
source: You have received all gifts!
es: ¡Has recibido todos los regalos!

# LOCALIZATION_LANGUAGE
source: EN
es: ES

# LOGIN_ERROR_TEXT
source: Unable to connect?
es: ¿Incapaz de conectarte?

# LOGIN_FORUM_TEXT
source: Go to forum
es: Ir al foro

# LOGIN_SEND_ERROR_TEXT
source: Report an error
es: Informar de error

# NATION_NAME_CZ
source: Czechoslovakia
es: Checoslovaquia

# NATION_NAME_DE
source: Germany
es: Alemania

# NATION_NAME_EU
source: Europe
es: Europa

# NATION_NAME_FR
source: France
es: Francia

# NATION_NAME_JP
source: Japan
es: Japon

# NATION_NAME_PL
source: Poland
es: Polonia

# NATION_NAME_SE
source: Sweden
es: Suecia

# MACHINEGUN_HEAVY_DESCRIPTION
source: Machine gun
es: Ametralladora

# MACHINEGUN_SMALL_DESCRIPTION
source: Machine gun
es: Ametralladora

# MACHINE_GUN_HIGH_DESCRIPTION
source: Machine gun
es: Ametralladora

# MACHINE_GUN_LOW_DESCRIPTION
source: Machine gun
es: Ametralladora

# MACHINE_GUN_MED_DESCRIPTION
source: Machine gun
es: Ametralladora

# MAINTENANCE
source: AMMUNITION
es: MUNICIÓN

# MAINTENANCE_AUTORELOAD
source: Load automatically
es: Cargar automáticamente

# MAINTENANCE_AUTOREPAIR
source: Repair automatically
es: Reparar automáticamente

# MAINTENANCE_DESCRIPTION
source: Resupply ammunition and consumables
es: Reabastecer municiones y consumibles

# MAINTENANCE_HEADER_AMMO
source: Ammunition
es: Munición

# MAINTENANCE_HEADER_CARTRIDGES
source: Available belts
es: Cintas disponibles

# MAINTENANCE_HEADER_REPAIR
source: Repairs
es: Reparaciones

# MAINTENANCE_NO_REPAIR_REQUIRED
source: No repairs required
es: No requiere reparación

# MAINTENANCE_NO_REPAIR_REQUIRED_CAPS
source: NO REPAIRS REQUIRED
es: NO SE NECESITAN REPARACIONES

# MANUAL_CONFIGURATION_
source: You already have a custom configuration. Saving new configuration will delete the previous one and mount default configuration. Save new configuration?
es: Ya tienes una configuración personalizada. Si guardas la nueva configuración suprimirás la anterior y montarás la configuración por defecto. ¿Guardas la nueva configuración?

# MANUAL_CONFIGURATION_BUTTON_SAVE_CONFIG
source: Save Configuration
es: Guardar configuración

# MANUAL_CONFIGURATION_CONFIG_NAME
source: Configuration name:
es: Nombre de la configuración:

# MANUAL_CONFIGURATION_MAKE_USING_CONFIG
source: Based on configuration:
es: Configuración basada en:
