Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# OBJECTIVE_INSTALL_UPGRADE_OUTRO
source: <p>Types of modules:</p>{smallBreak}<p class='indent'>• {warning_Open}Engine{warning_Close} — flight speed;</p>{smallBreak}<p class='indent'>• {warning_Open}Airframe{warning_Close} — aircraft's hit points;</p>{smallBreak}<p class='indent'>• {warning_Open}Wing-mounted and cowling-mounted weapons{warning_Close} — firepower;</p>{smallBreak}<p class='indent'>• {warning_Open}Turret{warning_Close} — defensive capability;</p>{smallBreak}<p class='indent'>• {warning_Open}Outboard weapon{warning_Close} — bombs or rockets.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>TIP:</b>{warning_Close} to research the next tier aircraft, you need to research all modules leading to it first.</p>
es: <p>Los tipos de módulos son:</p>{smallBreak}<p class='indent'>• {warning_Open}Motor{warning_Close} — Otorga más velocidad de vuelo.</p>{smallBreak}<p class='indent'>• {warning_Open}Armazón{warning_Close} — Otorga más puntos de vida del avión</p>{smallBreak}<p class='indent'>• {warning_Open}Armas montadas en las alas y en la carcasa{warning_Close} — Otorgan más potencia de fuego;</p>{smallBreak}<p class='indent'>• {warning_Open}Torreta{warning_Close} — Otorga capacidad defensiva;</p>{smallBreak}<p class='indent'>• {warning_Open}Armas fuera del casco{warning_Close} — Otorgan bombas y cohetes.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>Consejo:</b>{warning_Close} para desarrollar el siguiente Tier de avión, necesitarás desarrollar primero todos los módulos que conducen a él.</p>

# OBJECTIVE_INSTALL_UPGRADE_TASK
source: Upgrade your aircraft by researching and purchasing a new module
es: Actualiza tu avión desarrollando y comprando un nuevo módulo

# LOBBY_QUEST
source: Mission
es: Misión

# OBJECTIVE_INSTALL_UPGRADE_TITLE
source: Purchase Modules
es: Comprando Módulos

# OBJECTIVE_INSTALL_UPGRADE_TITLE_CAPS
source: PURCHASING MODULES
es: COMPRANDO Módulos

# OBJECTIVE_KILL_AAGUN_COMPLETED
source: <p><font size='27'>{accented_Open}Impressive!{accented_Close}</font></p>{smallBreak}<p>By dealing with AA guns quickly, you eliminate the main threat to allied air-to-ground aircraft.</p>
es: <p><font size='27'>{accented_Open}¡Impresionante!{accented_Close}</font></p>{smallBreak}<p>Tratando rapidamente los cañones AA, eliminas la principal amenaza para los aviones tierra-aire de tus aliados.</p>

# OBJECTIVE_KILL_AAGUN_INTRO
source: <p>Sectors are protected by {warning_Open}AA guns{warning_Close}.</p>{bigBreak}<p>Destroy the {warning_Open}AA guns{warning_Close} to secure your own safety and the safety of your teammates.</p>
es: <p>Los sectores están protegidos por {warning_Open}cañones AA{warning_Close}.</p>{bigBreak}<p>Destruye los {warning_Open}cañones AA{warning_Close} para tú propia seguridad y la de tús compañeros de equipo.</p>

# OBJECTIVE_KILL_AAGUN_OUTRO
source: <p>Types of AA guns:</p>{smallBreak}<p class='indent'>{icon_aag_light}{warning_Open}Machine guns{warning_Close} — against fighters and attack aircraft;</p>{smallBreak}<p class='indent'>{icon_aag_heavy}{warning_Open}High-altitude{warning_Close} — against high-altitude heavy fighters and bombers.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>TIP:</b>{warning_Close} maneuver and change your altitude to avoid the focused fire of AA guns.</p>
es: <p>Tipos de cañones AA:</p>{smallBreak}<p class='indent'>{icon_aag_light}{warning_Open}Ametralladoras {warning_Close} — Disparan a los Cazas y los aviones de combate.</p>{smallBreak}<p class='indent'>{icon_aag_heavy}{warning_Open}Gran-Altitud{warning_Close} — Disparan a los Cazas pesados de gran altitud y bombarderos.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>Consejos:</b>{warning_Close} maniobra y cambia tu altitud para evitar que los cañones AA se centren en tí.</p>

# OBJECTIVE_KILL_AAGUN_TASK
source: Destroy {accented_Open}3 AA guns{accented_Close}
es: Destruye {accented_Open}3 cañones AA{accented_Close}

# OBJECTIVE_KILL_AAGUN_TITLE
source: AA guns
es: Cañones AA

# OBJECTIVE_KILL_AAGUN_TITLE_CAPS
source: AA GUNS
es: CAÑONES AA

# OBJECTIVE_KILL_AIR_COMPLETED
source: <p><font size='27'>{accented_Open}That's a first!{accented_Close}</font></p>{smallBreak}<p>Your first victory mark for destroying enemy aircraft is now shown on the fuselage of your aircraft. Go for the ace title!</p>
es: <p><font size='27'>{accented_Open}¡Eso es lo primero!{accented_Close}</font></p>{smallBreak}<p>Tu primera marca de victoria por destruir aviones enemigos se muestra ahora en el fuselaje de tu avión. ¡Ve a por el titulo de AS!</p>

# OBJECTIVE_KILL_AIR_INTRO
source: <p>Let's review the basics of aerial combat, {accented_Open}{nickname}{accented_Close}.</p>{bigBreak}<p>Get on the tail, approach the target, and shoot slightly ahead of the aircraft. Destroy one more enemy aircraft!</p>
es: <p>Repasemos los conceptos básicos del combate aéreo, {accented_Open}{nickname}{accented_Close}.</p>{bigBreak}<p>Ponte detrás del enemigo, acercarte poco a poco al objetivo, y dispara un poco por delante del avión. ¡Destruye uno o más aviones enemigos!</p>

# LOBBY_PROGRESS
source: Progress
es: Progreso

# OBJECTIVE_KILL_AIR_OUTRO
source: <p>Remember to maneuver:</p>{smallBreak} <p class='indent'>{warning_Open}<b>[W]</b>{warning_Close} — boost</p>{smallBreak} <p class='indent'>{warning_Open}<b>[S]</b>{warning_Close} — deceleration</p>{smallBreak} <p class='indent'>{warning_Open}<b>[A]</b>{warning_Close} — roll left</p>{smallBreak} <p class='indent'>{warning_Open}<b>[D]</b>{warning_Close} — roll right</p>{bigBreak}<p>Aim fire:</p>{smallBreak} <p class='indent'>{warning_Open}<b>[LMB]</b>{warning_Close} {icon_lmb} — fire</p>{smallBreak} <p class='indent'>{warning_Open}<b>[F]</b>{warning_Close} — Sniper mode</p>{smallBreak} <p class='indent'>{warning_Open}<b>[ALT]</b>{warning_Close} — more target info</p>{bigBreak}<p>{icon_advice} {warning_Open}<b>TIP:</b>{warning_Close} watch the video {icon_video}<a href='video_guide'>The Basics of Piloting</a> and the slideshow in the {icon_guide}<a href='browser_guide'>Game Info</a> menu.</p>
es: <p>Recuerda maniobrar:</p>{smallBreak} <p class='indent'>{warning_Open}<b>[W]</b>{warning_Close} — Activar impulso</p>{smallBreak} <p class='indent'>{warning_Open}<b>[S]</b>{warning_Close} — Desaceleración</p>{smallBreak} <p class='indent'>{warning_Open}<b>[A]</b>{warning_Close} — Rodar hacia a la izquierda</p>{smallBreak} <p class='indent'>{warning_Open}<b>[D]</b>{warning_Close} — Rodar hacia a la derecha</p>{bigBreak}<p>Recuerda como disparar al enemigo:</p>{smallBreak} <p class='indent'>{warning_Open}<b>[LMB, Botón Izquierdo del Ratón]</b>{warning_Close} {icon_lmb} — Disparar</p>{smallBreak} <p class='indent'>{warning_Open}<b>[F]</b>{warning_Close} — Modo francotirador</p>{smallBreak} <p class='indent'>{warning_Open}<b>[ALT]</b>{warning_Close} — Más informacion del objetivo</p>{bigBreak}<p>{icon_advice} {warning_Open}<b>Consejo:</b>{warning_Close} mira el vídeo {icon_video}<a href='vídeo_guide'>Los Conceptos Basicos del Pilotaje</a> y la presentación de diapositivas en el menu {icon_guide}<a href='browser_guide'>Información del Juego</a>.</p>

# OBJECTIVE_KILL_AIR_TASK
source: Destroy an {accented_Open}aerial target{accented_Close}
es: Destruye un {accented_Open}objetivo aéreo{accented_Close}

# OBJECTIVE_KILL_AIR_TITLE
source: Aerial battle
es: Batalla aérea

# OBJECTIVE_KILL_AIR_TITLE_CAPS
source: AERIAL BATTLE
es: BATALLA AÉREA

# OBJECTIVE_KILL_DEFENDERS_COMPLETED
source: <p><font size='27'>{accented_Open}That's the spirit!{accented_Close}</font></p>{smallBreak}<p>By destroying the defense aircraft quickly, you can capture almost any sector in no time.</p>
es: <p><font size='27'>{accented_Open}¡Ese es el espíritu!{accented_Close}</font></p>{smallBreak}<p>Destruyendo rapidamente los aviones de defensa, puedes capturar casi cualquier sector en muy poco tiempo.</p>

# OBJECTIVE_KILL_DEFENDERS_INTRO
source: <p>To win the battle, {warning_Open}capture sectors{warning_Close}.</p>{bigBreak}<p>To capture a sector, destroy the {warning_Open}defense aircraft{warning_Close} that patrol the skies above it.</p>
es: <p>Para ganar la batalla, {warning_Open}debes captura sectores{warning_Close}.</p>{bigBreak}<p>Para capturar un sector, destruye los {warning_Open}aviones de defensa{warning_Close} que patrullan los cielos por encima del sector.</p>

# OBJECTIVE_KILL_DEFENDERS_OUTRO
source: <p>Types of defense aircraft:</p>{smallBreak}<p class='indent'>{icon_defenders_light}Light</p>{smallBreak}<p class='indent'>{icon_defenders_heavy}Heavy</p>{bigBreak}<p>Defense aircraft are relatively {warning_Open}weak targets{warning_Close}. These "patrollers" have weaker weapons and less HP than the aircraft of the enemy team.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>TIP:</b>{warning_Close} you can also capture a neutral or enemy sector by destroying all aircraft of the enemy team above it.</p>
es: <p>Tipos de aviones de defensa:</p>{smallBreak}<p class='indent'>{icon_defenders_light}Ligeros</p>{smallBreak}<p class='indent'>{icon_defenders_heavy}Pesados</p>{bigBreak}<p>Los aviones de defensa son objetivos {warning_Open}relativamente debiles{warning_Close}. Estos "patrulleros" tienen armas más débiles y menos {warning_Open}Puntos de Vida{warning_Close} que un avión del equipo enemigo.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>Consejo:</b>{warning_Close} también puedes capturar sectores neutrales o enemigos destruyendo todos los aviones neutrales o del equipo enemigo que se encuentren sobre ellos.</p>

# OBJECTIVE_KILL_DEFENDERS_TASK
source: Destroy {accented_Open}3 defense aircraft{accented_Close}
es: Destruye {accented_Open}3 aviones de defensa{accented_Close}

# OBJECTIVE_KILL_DEFENDERS_TITLE
source: Defense aircraft
es: Aviones de defensa

# OBJECTIVE_KILL_DEFENDERS_TITLE_CAPS
source: DEFENSE AIRCRAFT
es: AVIONES DE DEFENSA

# OBJECTIVE_LEARN_SKILL_COMPLETED
source: <p><font size='27'>{accented_Open}The more you learn, the better you fly!{accented_Close}</font></p>{smallBreak}<p>Your crew still has a long tour of duty ahead, but every new skill is a small step towards mastery.</p>
es: <p><font size='27'>{accented_Open}¡Cuanto mas aprendas, mejor volarás!{accented_Close}</font></p>{smallBreak}<p>Tú tripulación todavia tiene un largo recorrido de servicio por delante, pero cada nueva habilidad es un pequeño paso hacia la maestría.</p>

# OBJECTIVE_LEARN_SKILL_INTRO
source: <p>Your {icon_pilot}{warning_Open}pilots{warning_Close} and {icon_gunner}{warning_Open}gunners{warning_Close} can become stronger!</p>{bigBreak}<p>As you earn XP in battles, your crew gets {icon_skill_point}{warning_Open}skill points{warning_Close}. Go to the <a href='tab_crew'>Hangar → Crew</a> tab, select a pilot or gunner, and learn any available skill.</p>
es: <p>¡Tus {icon_pilot}{warning_Open}pilotos{warning_Close} y {icon_gunner}{warning_Open}artilleros{warning_Close} se pueden hacer mas fuertes!</p>{bigBreak}<p>Mientras que consigues Experiencia en las batallas, tu tripulación obtiene {icon_skill_point}{warning_Open}puntos de habilidad{warning_Close}. Ve a la pestaña <a href='tab_crew'>Hangar → Tripulación</a> , selecciona un piloto o un artillero, y aprende cualquier habilidad disponible.</p>

# OBJECTIVE_LEARN_SKILL_OUTRO
source: <p>You can {warning_Open}reset{warning_Close} learned skills and reassign the skill points.</p>{bigBreak}<p>You can also send your crew to the <a href='barracks'>Barracks</a> or {warning_Open}transfer them{warning_Close} to another aircraft of the same nation. This way, experienced pilots can fly more and more powerful aircraft.</p>
es: <p>Puedes {warning_Open}reiniciar{warning_Close} las habilidades aprendidas y reasignar los puntos de habilidad.</p>{bigBreak}<p>también puedes enviar a tu tripulación a los <a href='barracks'>Barracones</a> o {warning_Open}Transferirlos {warning_Close} a otro avión de la misma nación. De esta manera, los pilotos experimentados pueden hacer volar a tu avión de una manera más eficáz.</p>

# OBJECTIVE_LEARN_SKILL_TASK
source: Learn a pilot or gunner's skill
es: Aprender una habilidad con el artillero

# OBJECTIVE_LEARN_SKILL_TITLE
source: Crew skills
es: Habilidades de la tripulación

# OBJECTIVE_LEARN_SKILL_TITLE_CAPS
source: CREW SKILLS
es: HABILIDADES DE TRIPULACIÓN

# OBJECTIVE_NAVY_RANK_COMPLETED
source: <p><font size='27'>{accented_Open}Well done!{accented_Close}</font></p>{smallBreak}<p>The more ground and aerial targets you destroy within sectors, the higher the aircraft type grade you will get.</p>
es: <p><font size='27'>{accented_Open}¡Bien hecho!{accented_Close}</font></p>{smallBreak}<p>Cuanto más objetivos terrestres y aereos destruyas dentro de sectores, mas alto sera el galón de grado de avión que recibas.</p>

# OBJECTIVE_NAVY_RANK_INTRO
source: <p>{gold_Open}{nickname}{gold_Close}, it looks like you'll become a real jack-of-all-trades!</p>{bigBreak}<p>Show true mastery on a multirole fighter and earn {warning_Open}aircraft type grade III{warning_Close} for this type of aircraft.</p>
es: <p>{gold_Open}{nickname}{gold_Close}, ¡Parece que te convertirás en un verdadero piloto Multiusos!</p>{bigBreak}<p>Desmuestra la verdadera maestria en un caza polivalente y consigue{warning_Open}un galón de grado de avión III{warning_Close} para este tipo de avión.</p>

# OBJECTIVE_NAVY_RANK_OUTRO
source: <p>The {warning_Open}{icon_class_rank}Aircraft type grade{warning_Close} is displayed as chevrons in the battle map window by pressing {warning_Open}<b>[TAB]</b>{warning_Close} and in the center of the screen after the battle ends.</p>{bigBreak}<p>To get a higher aircraft type grade, complete {warning_Open}Personal aircraft type-specific missions{warning_Close}:</p>{smallBreak}<p class='indent'>• Sector Attack</p>{smallBreak}<p class='indent'>• Sector Capture</p>{smallBreak}<p class='indent'>• Sector defense</p>{bigBreak}<p>Attack sectors and {warning_Open}support attack aircraft{warning_Close} by destroying aerial targets, AA guns, and damaged ground targets in the neutral and enemy sectors. {warning_Open}Help your allied fighters{warning_Close} defend already captured sectors.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>TIP:</b>{warning_Close} watch the video {icon_video}<a href='video_navy'>Aircraft Type: Multirole Fighter</a>.</p>
es: <p>El {warning_Open}{icon_class_rank}galón de grado de avión{warning_Close} se muestra como galon en la ventana del mapa de batalla presionando {warning_Open}<b>[TAB]</b>{warning_Close} y en el centro de la pantalla después de que termine la batalla.</p>{bigBreak}<p>Para conseguir un galón de grado de avión superior, completa {warning_Open}misiones Personales especificas para ese tipo de avión{warning_Close}:</p>{smallBreak}<p class='indent'>• Ataca Sectores</p>{smallBreak}<p class='indent'>• Captura Sectores</p>{smallBreak}<p class='indent'>• Defiende sectores</p>{bigBreak}<p>Ataca sectores y {warning_Open}apoya al avión de ataque de tu equipo{warning_Close} destruyendo los objetivos aereos, los cañones AA, y dañando los objetivos terrestres en los sectores neutrales y enemigos. {warning_Open}Ayuda a los Cazas aliados{warning_Close} defendiendo los sectores ya capturados.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>Consejo:</b>{warning_Close} mira el vídeo {icon_video}<a href='vídeo_navy'>Tipo de avión: Cazas Polivalentes</a>.</p>

# OBJECTIVE_NAVY_RANK_TASK
source: In 3 battles, get {accented_Open}aircraft type grade III{accented_Close} or higher flying a multirole fighter.
es: En 3 batallas, consigue {accented_Open}un galón de grado de avión grado III{accented_Close} o superior volando con un caza polivalente.

# OBJECTIVE_NAVY_RANK_TITLE
source: Jack of All Trades
es: Piloto Multiusos

# OBJECTIVE_NAVY_RANK_TITLE_CAPS
source: JACK OF ALL TRADES
es: PILOTO MULTIUSOS

# OBJECTIVE_NAVY_WIN_COMPLETED
source: <p><font size='27'>{accented_Open}Great flight!{accented_Close}</font></p>{smallBreak}<p>The versatility of multirole fighters means they can be used for a number of purposes efficiently.</p>
es: <p><font size='27'>{accented_Open}¡Gran vuelo!{accented_Close}</font></p>{smallBreak}<p>La versatilidad del caza polivalente signfica que pueden ser usados para distintos propositos de una manera eficiente.</p>

# OBJECTIVE_NAVY_WIN_INTRO
source: <p>{icon_multi}{warning_Open}A multirole fighter{warning_Close} is a versatile aircraft that can fight an {warning_Open}aerial battle{warning_Close} on equal terms with any opponent or deal a {warning_Open}pinpoint blow{warning_Close} to ground targets.</p>{bigBreak}<p>Try your hand as a jack-of-all-trades and win a battle flying a multirole!</p>
es: <p>{icon_multi}{warning_Open}Un caza polivalente{warning_Close} es un avión versatil que puede realizar {warning_Open}comabates aereos{warning_Close} en igualdad de condiciones con cualquier oponente o tratar de dar un {warning_Open}golpe preciso{warning_Close} a los objetivos terrestres.</p>{bigBreak}<p>¡Prueba tu mano como piloto multiusos y gana una batalla volando con un caza polivalente!</p>

# OBJECTIVE_NAVY_WIN_OUTRO
source: <p>The most prominent representatives of this aircraft type in the game are:</p>{smallBreak}<p class='indent'>{icon_multi}{accented_Open}Yakovlev Yak-9{accented_Close} (USSR, Tier VI)</p>{smallBreak}<p class='indent'>{icon_multi}{accented_Open}Chance-Vought F4U-4 Corsair{accented_Close} (USA, Tier VII)</p>{smallBreak}<p class='indent'>{icon_multi}{accented_Open}Focke-Wulf Fw 190 A-5{accented_Close} (Germany, Tier VI)</p>{bigBreak}<p>They are certainly worth working towards, but you can complete this mission on a multirole fighter of any nation and tier.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>TIP:</b>{warning_Close} watch the video {icon_video}<a href='video_navy'>Aircraft Type: Multirole Fighter</a>.</p>
es: <p>Los representantes mas destacados para este tipo de avión dentro del juego son:</p>{smallBreak}<p class='indent'>{icon_multi}{accented_Open}Yakovlev Yak-9{accented_Close} (USSR, Tier VI)</p>{smallBreak}<p class='indent'>{icon_multi}{accented_Open}Chance-Vought F4U-4 Corsair{accented_Close} (USA, Tier VII)</p>{smallBreak}<p class='indent'>{icon_multi}{accented_Open}Focke-Wulf Fw 190 A-5{accented_Close} (Germany, Tier VI)</p>{bigBreak}<p>Sin duda merece la pena trabajar con ellos, puedes completar esta misión en un caza polivalente de cualquier nación y tier.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>Consejo:</b>{warning_Close} mira el vídeo {icon_video}<a href='vídeo_navy'>Tipo de avión: Caza polivalente</a>.</p>

# OBJECTIVE_NAVY_WIN_TASK
source: {accented_Open}Win a battle{accented_Close} when flying a multirole fighter
es: {accented_Open}Gana una batalla{accented_Close} cuando estes volando con un caza polivalente

# OBJECTIVE_NAVY_WIN_TITLE
source: Multirole Fighter
es: Cazas Polivalentes

# OBJECTIVE_NAVY_WIN_TITLE_CAPS
source: MULTIROLE FIGHTER
es: CAZAS POLIVALENTES

# OBJECTIVE_PERSONAL_SCORE_COMPLETED
source: <p><font size='27'>{accented_Open}Impressive!{accented_Close}</font></p>{smallBreak}<p>Remember: the more Personal points you earn,<br>the bigger your reward.</p>
es: <p><font size='27'>{accented_Open}¡Impresionante!{accented_Close}</font></p>{smallBreak}<p>Recuerda: cuantos mas Puntos Personales consigas,<br>mayor sera tu recompensa.</p>

# OBJECTIVE_PERSONAL_SCORE_INTRO
source: <p>For any useful actions in battle, you earn {icon_personal_score}{accented_Open}Personal points{accented_Close}. At the end of the battle, they are converted into {icon_credits}{credits_Open}credits{credits_Close}.</p>{bigBreak}<p>Try to get as many personal points as you can in each battle!</p>
es: <p>Por cualquier acción útil desempeñada dentro de la ballata, consigues {icon_personal_score}{accented_Open}Puntos Personales{accented_Close}. Al final de la batalla, estos Puntos Personales se convierten en {icon_credits}{credits_Open}créditos{credits_Close}.</p>{bigBreak}<p>¡Intena conseguir los máximos Puntos Personales que puedas en cada partida!</p>

# OBJECTIVE_PERSONAL_SCORE_OUTRO
source: <p>You get the most Personal points for {warning_Open}dealing damage{warning_Close}<br>to enemy targets. You earn extra points for the {warning_Open}total destruction{warning_Close} of aircraft and ground targets.</p>{bigBreak}<p>All players that survive till the end of the battle<br>earn {icon_personal_score}{accented_Open}<b>+1,000</b>{accented_Close} Personal points.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>TIP:</b>{warning_Close} Victories bring profit! The winning team gets much more<br>XP and credits at the end of the battle.</p>
es: <p>Obtienes mayor cantidad de Puntos personales por hacer {warning_Open}daño{warning_Close}<br>a objetivos enemigos. Consigues también puntos extras por la {warning_Open}destrucción total{warning_Close} de los aviones y los objetivos terrestres.</p>{bigBreak}<p>Todos los jugadores que sobreviven hasta el final de la batalla<br>consiguen {icon_personal_score}{accented_Open}<b>1.000</b>{accented_Close} Puntos Personales.</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>Consejo:</b>{warning_Close} ¡Las Victorias te otorgarán grandes beneficios! Los equipos ganadores obtienen mucha más Experiencia y Créditos al final de la batalla.</p>

# OBJECTIVE_PERSONAL_SCORE_TASK
source: Take part in battles and earn {accented_Open}15,000 Personal points{accented_Close}
es: Participa en batallas y gana {accented_Open}15.000 Puntos Personales{accented_Close}

# OBJECTIVE_PERSONAL_SCORE_TITLE
source: Personal points
es: Puntos Personales

# OBJECTIVE_PERSONAL_SCORE_TITLE_CAPS
source: PERSONAL POINTS
es: PUNTOS PERSONALES

# OBJECTIVE_PLAY_ONE_BATTLE_COMPLETED
source: <p><font size='27'>{accented_Open}Great start!{accented_Close}</font></p>{smallBreak}<p>You have fought your first aerial battle. Many more feats await!</p>
es: <p><font size='27'>{accented_Open}¡Gran comienzo!{accented_Close}</font></p>{smallBreak}<p>Has luchado tú primera batalla aerea. ¡Muchas más hazañas te esperan!</p>

# OBJECTIVE_PLAY_ONE_BATTLE_INTRO
source: <p>You already have your first planes in the {warning_Open}Hangar{warning_Close}. Pick any of them and take them for a spin by clicking the {warning_Open}<b>Battle!</b>{warning_Close} button.</p>{bigBreak}<p>Control your aircraft with the {warning_Open}mouse{warning_Close}; fire with the {icon_lmb}{warning_Open}<b>[LMB]</b>{warning_Close}. Find and attack an enemy.</p>
es: <p>Ya tienes tus primeros aviones en el {warning_Open}Hangar{warning_Close}. Elige uno de ellos y dales una vuelta haciendo clic en el botón de {warning_Open}<b>¡Batalla!</b>{warning_Close}.</p>{bigBreak}<p>Controla tu avión con el {warning_Open}ratón{warning_Close} y dispara con el {icon_lmb}{warning_Open}<b>[LMB, Botón Izquierdo Ratón]</b>{warning_Close}. Encuentra y ataca al enemigo.</p>

# OBJECTIVE_PLAY_ONE_BATTLE_OUTRO
source: <p>Neutral targets are marked in {accented_Open}gray{accented_Close}, enemy team — with {enemy_Open}red{enemy_Close}, allies — with {ally_Open}blue.{ally_Close}</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>TIP:</b>{warning_Close} watch the video {icon_video}<a href='video_guide'>Basics of Piloting</a>.</p>
es: <p>Los objetivos neutrales se marcan en {accented_Open}gris{accented_Close}, el equipo enemigo — en {enemy_Open}rojo{enemy_Close}, los aliados — en {ally_Open}azul.{ally_Close}</p>{bigBreak}<p>{icon_advice}{warning_Open}<b>Consejo:</b>{warning_Close} mira el vídeo {icon_video}<a href='vídeo_guide'>Conceptos básicos de pilotaje</a>.</p>

# OBJECTIVE_PLAY_ONE_BATTLE_TASK
source: Play {accented_Open}a battle{accented_Close}
es: Juega {accented_Open}una batalla{accented_Close}

# OBJECTIVE_PLAY_ONE_BATTLE_TITLE
source: Trial by Fire
es: Prueba de fuego

# OBJECTIVE_PLAY_ONE_BATTLE_TITLE_CAPS
source: TRIAL BY FIRE
es: PRUEBA DE FUEGO
