Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_SETTINGS_SHOW_SUMMARY
source: Summary
es: Sumario

# LOBBY_SET_PRIMARY
source: Set as favorite
es: Establecer como favorito

# LOBBY_SEVERAL_BATTLE
source: {number} battles
es: {number} batallas

# LOBBY_SHOOT_DISTANCE
source: Firing range
es: Alcance de tiro

# LOBBY_SHOP
source: DEPOT
es: DEPÓSITO

# LOBBY_SHOP_BUTTON_BACK_TO_EXPLORATION_TREE
source: Back to Tech Tree
es: Volver a Tecnología

# LOBBY_SHOP_BUTTON_BACK_TO_HANGAR
source: Back to Hangar
es: Volver al hangar

# LOBBY_SHOP_BUTTON_BACK_TO_LIST
source: Back to Aircraft List
es: Volver a la lista de aviones

# LOBBY_SHOP_BUTTON_GO_TO_EXPLORATION
source: Research
es: Desarrollar

# LOBBY_SHOP_BUTTON_PURCHASE
source: Purchase
es: Comprar

# LOBBY_SHOP_BUTTON_PURCHASE_CAPS
source: PURCHASE
es: COMPRAR

# LOBBY_SHOP_BUTTON_SEE_EXPLORATION_TREE
source: View Tech Tree
es: Ver Tecnología

# LOBBY_SHOP_BUTTON_SEE_IN_HANGAR
source: View in Hangar
es: Ver en el hangar

# LOBBY_SHOP_BUTTON_SELL
source: Sell
es: Vender

# LOBBY_SHOP_BUTTON_SELL_CAPS
source: SELL
es: VENDER

# LOBBY_SHOP_CATEGORY_ALL_MG_CANNONS
source: All my autocannon / machine guns
es: Todos mis cañones automáticos / ametralladoras

# LOBBY_SHOP_CATEGORY_AMMO
source: Ammunition:
es: Munición:

# LOBBY_SHOP_CATEGORY_AMMO_TYPE
source: Ammunition Belt Types:
es: Tipos de cintas:

# LOBBY_SHOP_CATEGORY_BOMBS
source: Bombs
es: Bombas

# LOBBY_SHOP_CATEGORY_CONSUMABLES
source: Consumables:
es: Consumibles:

# LOBBY_SHOP_CATEGORY_DEPOT_MODULES
source: Modules in Depot:
es: Módulos en depósito:

# LOBBY_SHOP_CATEGORY_EQUIPMENT
source: Equipment:
es: Equipamiento:

# LOBBY_SHOP_CATEGORY_GAINED
source: Received:
es: Recibido:

# LOBBY_SHOP_CATEGORY_MG_CANNONS
source: Autocannon / machine guns
es: Cañones automáticos / ametralladoras

# LOBBY_SHOP_CATEGORY_NONE_MG_CANNONS
source: Not compatible with current autocannon / machine guns
es: No compatible con los actuales cañones automáticos/ametralladoras

# LOBBY_SHOP_CATEGORY_PLANE_COST
source: Aircraft price
es: Precio del avión

# LOBBY_SHOP_CATEGORY_SPENT
source: Spent:
es: Gastado:

# LOBBY_SHOP_CATEGORY_USED_BY
source: Compatible with
es: Compatible con

# LOBBY_SHOP_COLUMN_IN_DEPOT
source: Total in Depot
es: Total en depósito

# LOBBY_SHOP_COLUMN_NAME
source: Name
es: Nombre

# LOBBY_SHOP_COLUMN_SELL_PRICE
source: Selling price
es: Precio de venta

# LOBBY_SHOP_CONTEXT_FIT_FOR_GUNS_OF_PLANES
source: Compatible with weapons of my aircraft:
es: Compatible con armas de mi avión:

# LOBBY_SHOP_CONTEXT_OR
source: or
es: o

# LOBBY_SHOP_CONTEXT_SELL
source: Sell
es: Vender

# LOBBY_SHOP_DISPLAY
source: Display:
es: Mostrar:

# LOBBY_SHOP_DISPLAY_FIT_FOR_ALL
source: All
es: Todo

# LOBBY_SHOP_DISPLAY_FIT_FOR_GUNS
source: Compatible with weapons:
es: Compatible con armas:

# LOBBY_SHOP_DISPLAY_UNFIT_FOR_MY_GUNS
source: Not compatible with my weapons
es: No compatible con mis armas

# LOBBY_SHOP_HEADER_AIRCRAFTS
source: Aircraft
es: Aviones

# LOBBY_SHOP_HEADER_AIRCRAFTS_CAPS
source: AIRCRAFT
es: AVIONES

# LOBBY_SHOP_HEADER_AIRCRAFT_CLASS
source: Aircraft Type:
es: Tipo de avión:

# LOBBY_SHOP_HEADER_AIRCRAFT_TIER
source: Aircraft Tier:
es: Nivel de avión:

# LOBBY_SHOP_HEADER_AMMO-BELTS
source: Belts
es: Cintas

# LOBBY_SHOP_HEADER_AMMO-BELTS_CAPS
source: BELTS
es: CINTAS

# LOBBY_SHOP_HEADER_ASSAULT_WEAPONS
source: Bombs and Rockets
es: Bombas y cohetes

# LOBBY_SHOP_HEADER_ASSAULT_WEAPONS_CAPS
source: BOMBS AND ROCKETS
es: BOMBAS Y COHETES

# LOBBY_SHOP_HEADER_CAN_INSTALL_ON
source: Compatible with:
es: Compatible con:

# LOBBY_SHOP_HEADER_CONSTRUCTIONS_LIST
source: Airframes
es: Armazones

# LOBBY_SHOP_HEADER_CONSUMABLES_CAPS
source: CONSUMABLES
es: CONSUMIBLES

# LOBBY_SHOP_HEADER_CREW
source: Crew
es: Tripulación

# LOBBY_SHOP_HEADER_CUNSUMABLES
source: Consumables
es: Consumibles

# LOBBY_SHOP_HEADER_ENGINES_LIST
source: Engines
es: Motores

# LOBBY_SHOP_HEADER_MODULES
source: Modules
es: Módulos

# LOBBY_SHOP_HEADER_MODULES_CAPS
source: MODULES
es: MÓDULOS

# LOBBY_SHOP_HEADER_MODULES_ON_AIRCRAFTS_AND_WAREHOUSE
source: On aircraft / In Depot
es: En avión / en depósito

# LOBBY_SHOP_HEADER_MODUNES_LIST
source: Modules:
es: Módulos:

# LOBBY_SHOP_HEADER_NATION
source: Nation:
es: Nación:

# LOBBY_SHOP_HEADER_NOT_SHOW
source: Hide:
es: Ocultar:

# LOBBY_SHOP_HEADER_PURCHASE
source: Purchased:
es: Comprado:

# LOBBY_SHOP_HEADER_SELL
source: Sell
es: Vender

# LOBBY_SHOP_HEADER_SHOP
source: Depot
es: Depósito

# LOBBY_SHOP_HEADER_SHOP_CAPS
source: DEPOT
es: DEPÓSITO

# LOBBY_SHOP_HEADER_SHOW
source: Display:
es: Mostrar:

# LOBBY_SHOP_HEADER_SLOT_IN_HANGAR
source: Slot in Hangar
es: Espacio en el hangar

# LOBBY_SHOP_HEADER_UNMOUNT
source: Demount
es: Desmontar

# LOBBY_SHOP_HEADER_WEAPONS_LIST
source: Weapons
es: Armas

# LOBBY_SHOP_LABEL_AIRCRAFT_NAME
source: Model
es: Modelo

# LOBBY_SHOP_LABEL_AIRCRAFT_PRICE
source: Price:
es: Precio:

# LOBBY_SHOP_LABEL_ALL_CLASSES
source: All types
es: Todos los tipos

# LOBBY_SHOP_LABEL_ASSAULT
source: Attack aircraft
es: Aviones de ataque

# LOBBY_SHOP_LABEL_BOMBERS
source: Bombers
es: Bombarderos

# LOBBY_SHOP_LABEL_CAN_INSTALL_ON_ALL_AIRCRAFTS
source: All aircraft
es: Todos los aviones

# LOBBY_SHOP_LABEL_CAN_INSTALL_ON_MY_AIRCRAFTS
source: My aircraft
es: Mi avión

# LOBBY_SHOP_LABEL_FIGHTERS
source: Fighters
es: Cazas

# LOBBY_SHOP_LABEL_HEAVY_FIGHTERS
source: Heavy fighters
es: Cazas pesados

# LOBBY_SHOP_LABEL_INSUFFICIENT
source: Required:
es: Se requieren:

# LOBBY_SHOP_LABEL_NATION
source: Sort by nation
es: Ordenar por nación

# LOBBY_SHOP_LABEL_NAVY_FIGHTERS
source: Multirole fighters
es: Cazas polivalentes

# LOBBY_SHOP_LABEL_PRICE
source: Price
es: Precio

# LOBBY_SHOP_LABEL_PRICE_DISCOUNT
source: Price with discount
es: Precio con descuento

# LOBBY_SHOP_LABEL_PTS
source: Number:
es: Número:

# LOBBY_SHOP_LABEL_PURCHASED
source: Purchased
es: Comprado

# LOBBY_SHOP_LABEL_UNEXPLORED
source: Research
es: Desarrollar

# LOBBY_SHOP_LOBBY_SHOP_HEADER_EQIPMENT
source: Equipment
es: Equipamiento

# LOBBY_SHOP_LOBBY_SHOP_HEADER_EQIPMENT_CAPS
source: EQUIPMENT
es: EQUIPAMIENTO

# LOBBY_SHOP_LOBBY_SHOP_MESSAGE_APPLY_PURCHASE_AMMO-BELTS_PTS
source: Purchase {ammo-belt_name} belts ({ammo-belt_pts} items) using {price_creds}, {price_gold}?
es: ¿Compras cintas {ammo-belt_name} ({ammo-belt_pts} artículos) por {price_creds}, {price_gold}?

# LOBBY_SHOP_LOBBY_SHOP_MESSAGE_APPLY_PURCHASE_AMMO-BELTS_PTS_2
source: Purchase {ammo-belt_name} belts ({ammo-belt_pts} items) using {price}?
es: ¿Compras cintas {ammo-belt_name} ({ammo-belt_pts} artículos) por {price}?

# LOBBY_SHOP_LOBBY_SHOP_MESSAGE_APPLY_PURCHASE_AMMO-BELTS_PTS_SINGLE
source: Purchase {ammo-belt_name} belt (1 item) using {price}?
es: ¿Compras la cinta {ammo-belt_name} (1 artículo) por {price}?

# LOBBY_SHOP_LOBBY_SHOP_MESSAGE_APPLY_PURCHASE_BOMBS_PTS
source: Purchase {bomb_name} ({bomb_pts} bombs) using {price_creds}, {price_gold}?
es: ¿Compras {bomb_name} ({bomb_pts} bombas) por {price_creds}, {price_gold}?

# LOBBY_SHOP_LOBBY_SHOP_MESSAGE_APPLY_PURCHASE_BOMBS_PTS_2
source: Purchase {bomb_name} ({bomb_pts} bombs) using {price}?
es: ¿Compras {bomb_name} ({bomb_pts} bombas) por {price}?

# LOBBY_SHOP_LOBBY_SHOP_MESSAGE_APPLY_PURCHASE_BOMBS_PTS_SINGLE
source: Purchase {bomb_name} (1 bomb) using {price}?
es: ¿Compras {bomb_name} (1 bomba) por {price}?

# LOBBY_SHOP_LOBBY_SHOP_MESSAGE_APPLY_PURCHASE_ROCKETS_PTS
source: Purchase {rocket_name} ({rockets_pts} rockets) using {price_creds}, {price_gold}?
es: ¿Compras {rocket_name} ({rockets_pts} cohetes) por {price_creds}, {price_gold}?

# LOBBY_SHOP_LOBBY_SHOP_MESSAGE_APPLY_PURCHASE_ROCKETS_PTS_2
source: Purchase {rocket_name} ({rockets_pts} rockets) using {price}?
es: ¿Compras {rocket_name} ({rockets_pts} cohetes) por {price}?

# LOBBY_SHOP_LOBBY_SHOP_MESSAGE_APPLY_PURCHASE_ROCKETS_PTS_SINGLE
source: Purchase {rocket_name} (1 rocket) using {price}?
es: ¿Compras {rocket_name} (1 cohete) por {price}?

# LOBBY_SHOP_MESSAGE_AIRCRAFT_PURCHASED
source: Aircraft purchased
es: Avión comprado

# LOBBY_SHOP_MESSAGE_APPLY_DISMISS_UNIQUE_PILOT
source: Dismiss the unique pilot?<br><font color='#{colorID}'>This unique pilot will no longer be available.</font>
es: ¿Despedir piloto exclusivo?<br><font color='#{colorID}'>Este piloto exclusivo ya no estará disponible.</font>

# LOBBY_SHOP_MESSAGE_APPLY_PURCHASE_AIRCRAFT
source: Purchase aircraft {aircraft_name} using {price_creds}, {price_gold}?
es: ¿Compras el avión {aircraft_name} por {price_creds}, {price_gold}?

# LOBBY_SHOP_MESSAGE_APPLY_PURCHASE_AIRCRAFT_2
source: Purchase aircraft {aircraft_name} using {price}?
es: ¿Compras el avión {aircraft_name} por {price}?

# LOBBY_SHOP_MESSAGE_APPLY_PURCHASE_CONSUMABLES_PTS
source: Purchase {equipment_name} ({equipment_pts} items) using {price_creds}, {price_gold}?
es: ¿Compras {equipment_name} ({equipment_pts} artículos) por {price_creds}, {price_gold}?

# LOBBY_SHOP_MESSAGE_APPLY_PURCHASE_CONSUMABLES_PTS_2
source: Purchase {equipment_name} ({equipment_pts} items) using {price}?
es: ¿Compras {equipment_name} ({equipment_pts} artículos) por {price}?

# LOBBY_SHOP_MESSAGE_APPLY_PURCHASE_CONSUMABLES_PTS_SINGLE
source: Purchase {equipment_name} (1 item) using {price}?
es: ¿Compras {equipment_name} (1 artículo) por {price}?

# LOBBY_SHOP_MESSAGE_APPLY_PURCHASE_EQUIPMENT_PTS
source: Purchase {equipment_name} ({equipment_pts} items) using {price_creds}, {price_gold}?
es: ¿Compras {equipment_name} ({equipment_pts} artículos) por {price_creds}, {price_gold}?

# LOBBY_SHOP_MESSAGE_APPLY_PURCHASE_EQUIPMENT_PTS_2
source: Purchase {equipment_name} ({equipment_pts} items) using {price}?
es: ¿Compras {equipment_name} ({equipment_pts} artículos) por {price}?

# LOBBY_SHOP_MESSAGE_APPLY_PURCHASE_EQUIPMENT_PTS_SINGLE
source: Purchase {equipment_name} (1 item) using {price}?
es: ¿Compras {equipment_name} (1 artículo) por {price}?

# LOBBY_SHOP_MESSAGE_APPLY_PURCHASE_MODULES_PTS
source: Purchase {module_name} ({module_pts} modules) using {price_creds}, {price_gold}?
es: ¿Compras {module_name} ({module_pts} módulos) por {price_creds}, {price_gold}?

# LOBBY_SHOP_MESSAGE_APPLY_PURCHASE_MODULES_PTS_2
source: Purchase {module_name} ({module_pts} modules) using {price}?
es: ¿Compras {module_name} ({module_pts} módulos) por {price}?

# LOBBY_SHOP_MESSAGE_APPLY_PURCHASE_MODULES_PTS_SINGLE
source: Purchase {module_name} (1 module) using {price}?
es: ¿Compras {module_name} (1 módulo) por {price}?

# LOBBY_SHOP_MESSAGE_APPLY_PURCHASE_UNIQUE_PILOT_GIFT
source: The female pilot {pilot_name} will be added to your account for free. After you confirm your choice, you can recruit the other female pilots in exchange for tokens. You cannot change your choice after confirmation.<br><font size='6'><br></font>Recruit the female pilot for free?
es: La piloto {pilot_name} se añadirá a tu cuenta gratis. Tras confirmar tu elección, podrás reclutar a las demás pilotos a cambio de fichas. No puedes cambiar tu elección tras confirmar.<br><font size='6'><br></font>¿Reclutar gratis a esta piloto?

# LOBBY_SHOP_MESSAGE_APPLY_PURCHASE_UNIQUE_PILOT_WITHOUT_PLANE
source: The female pilot {pilot_name} will be recruited using {number} tokens. After you confirm your choice, you will not be able to purchase the {plane_name} aircraft using tokens. Recruit the female pilot in exchange using {number} tokens?
es: La piloto {pilot_name} será reclutada a cambio de {number} fichas. Tras confirmar tu elección, no podrás comprar el avión {plane_name} usando fichas. ¿Reclutar a la piloto a cambio de {number} fichas?

# LOBBY_SHOP_MESSAGE_APPLY_PURCHASE_UNIQUE_PILOT_WITH_PLANE
source: The female pilot {pilot_name} will be recruited in exchange for {number} tokens and will be added to your account along with the {plane_name} aircraft. Continue?
es: La piloto {pilot_name} será reclutada a cambio de {number} fichas y se añadirá a tu cuenta junto con el avión {plane_name}. ¿Continuar?

# LOBBY_SHOP_MESSAGE_APPLY_PURCHASE_UNIQUE_PILOT_WITH_PLANE_IN_HANGAR
source: An aircraft for the pilot {pilot_name} is available in the Hangar.<br><font size='6'><br></font>Assign this pilot to the aircraft?
es: Está disponible en el hangar un avión para el piloto {pilot_name}.<br><font size='6'><br></font>¿Asignar este piloto al avión?

# LOBBY_SHOP_MESSAGE_CANNOT_PURCHASE_BEFORE_EXPLORATION
source: Unable to purchase. First research the aircraft.
es: Imposible de comprar. Primero desarrolla el avión.

# LOBBY_SHOP_MESSAGE_CANNOT_PURCHASE_UNEXPLORED_MODULE
source: Unable to purchase. First research the module.
es: Imposible de comprar. Primero desarrolla el módulo.

# LOBBY_SHOP_MESSAGE_NOT_ENOUGH
source: {price}{icon_gold} required.
es: {price}{icon_gold} requeridos.

# LOBBY_SHOP_MESSAGE_NOT_ENOUGH_CREDITS
source: Not enough credits. Earn credits in battle or exchange gold.
es: No hay suficientes créditos. Recibe créditos en batalla o cambia oro.

# LOBBY_SHOP_MESSAGE_NOT_ENOUGH_GOLD
source: Not enough gold. To purchase gold, go to the Premium Shop.
es: No hay suficiente oro. Para comprar oro, ve a la tienda premium

# LOBBY_SHOP_MESSAGE_NO_FREE_SLOT_IN_HANGAR
source: No space left in the Hangar. Please purchase a slot or sell an aircraft to clear some space for the aircraft you want to buy.
es: No hay espacio disponible en el Hangar. Por favor compra un espacio o vende un avión para hacer algo de espacio al avión que quieres comprar.

# LOBBY_SHOP_MESSAGE_PAGE_UNDER_CONSTRUCTION
source: Sorry, this page is under development.
es: Lo sentimos, esta página está bajo desarrollo.

# LOBBY_SHOP_MESSAGE_SELL_FOR_PRICE
source: Sell {name} for {price}{icon_gold}?
es: ¿Vendes {name} por {price}{icon_gold}?

# LOBBY_SHOP_NATION_FR
source: France
es: Francia

# LOBBY_SHOP_NATION_GB
source: U.K.
es: R.U.

# LOBBY_SHOP_NATION_GER
source: Germany
es: Alemania

# LOBBY_SHOP_NATION_JAPAN
source: Japan
es: Japón

# LOBBY_SHOP_NATION_USA
source: U.S.A.
es: EE.UU.

# LOBBY_SHOP_NATION_USSR
source: U.S.S.R.
es: URSS

# LOBBY_SHOP_ONE_SLOT_IN_HANGAR
source: 1 slot
es: 1 espacio

# LOBBY_SHOP_OPRION_LOAD_BASIC_AMMUNITION
source: Load standard ammunition
es: Cargar munición estándar

# LOBBY_SHOP_OPTION_SHOW_ACTUAL
source: Recently researched, not purchased
es: Recién desarrollado, no comprado

# LOBBY_SHOP_OPTION_SHOW_EXPLORED_NOT_BOUGHT
source: Researched, not purchased
es: Desarrollado, no comprado

# LOBBY_SHOP_OPTION_SHOW_INSTALLED_MODULES
source: On aircraft
es: En el avión

# LOBBY_SHOP_OPTION_SHOW_PREMIUM_AIRCRAFTS
source: Premium aircraft only
es: Solo aviones premium

# LOBBY_SHOP_OPTION_SHOW_PREMIUM_AND_GIFT_PLANES
source: Display Premium and Special Reward aircraft
es: Mostrar aviones premium y recompensa especial

# LOBBY_SHOP_OPTION_SHOW_PURCHASED
source: Aircraft in Hangar
es: Avión en el hangar

# LOBBY_SHOP_OPTION_SHOW_PURCHASED_MODULES
source: In Depot
es: En depósito

# LOBBY_SHOP_OPTION_SHOW_UNEXPLORED
source: Available for research
es: Disponible para desarrollar

# LOBBY_SHOP_OPTION_SHOW_UNEXPLORED_MODULES
source: Unresearched
es: No desarrollado

# LOBBY_SHOP_OPTION_SHOW_UNFIT_FOR_MY_PLANES
source: Not compatible with my aircraft
es: No compatible con mi avión

# LOBBY_SHORES_BANNER_TEXT
source: The Allies managed to stand their ground and keep their strength for striking back at the weakened positions of the Axis. The tables have been turned: now the aggressor has to arrange a desperate defense.
es: Los Aliados han conseguido defender sus posiciones y conservar sus fuerzas para contraatacar las debilitadas posiciones del Eje. Han cambiado las tornas: ahora el agresor debe montar una defensa desesperada.

# LOBBY_SHOWS_EFFICIENT_AND_TYPE_WEAPONS
source: Shows the efficiency and type of the forward-firing armament
es: Muestra la eficiencia y el tipo de armamento frontal

# LOBBY_SKIES_OVER_EUROPE_HEADER
source: Skies Over Europe
es: Cielos sobre Europa

# LOBBY_SLOT_FOR_BONUS_STAT
source: Slot for bonus characteristic
es: Espacio para característica de bonificación

# LOBBY_SLOT_IN_BARRACKS
source: Bunk in Barracks
es: Litera en los barracones

# LOBBY_SOON
source: Coming soon!
es: ¡Próximamente!

# LOBBY_SOON_CAPS
source: COMING SOON!
es: ¡PRÓXIMAMENTE!

# LOBBY_SPECIALIST_QUEST_FOR_ATTACK-1
source: <font color='#{1}'>Sections of ground targets</font> destroyed in victorious battles:
es: <font color='#{1}'>Secciones de objetivos terrestres</font> destruidos en batallas victoriosas:

# LOBBY_SPECIALIST_QUEST_FOR_ATTACK-1_ALT
source: <font color='#{1}'>Sections of ground targets</font> destroyed:
es: <font color='#{1}'>Secciones de objetivos terrestres</font> destruidas:

# LOBBY_SPECIALIST_QUEST_FOR_ATTACK-2
source: <font color='#{1}'>Participations in capturing sectors</font>:
es: <font color='#{1}'>Participaciones en la captura de sectores</font>:

# LOBBY_SPECIALIST_QUEST_FOR_BOMBER-1
source: <font color='#{1}'>Capture points</font> earned in victorious battles:
es: <font color='#{1}'>Puntos de captura</font> conseguidos en batallas victoriosas:

# LOBBY_SPECIALIST_QUEST_FOR_BOMBER-1_ALT
source: <font color='#{1}'>Capture points</font> earned:
es: <font color='#{1}'>Puntos de captura</font> ganados:

# LOBBY_SPECIALIST_QUEST_FOR_BOMBER-2
source: <font color='#{1}'>Aerial targets</font> destroyed by a gunner:
es: <font color='#{1}'>Objetivos aéreos</font> destruidos por un artillero:

# LOBBY_SPECIALIST_QUEST_FOR_FIGHTER-1
source: <font color='#{1}'>Enemy aircraft</font> destroyed in victorious battles:
es: <font color='#{1}'>Aviones enemigos</font> destruidos en batallas victoriosas:

# LOBBY_SPECIALIST_QUEST_FOR_FIGHTER-1_ALT
source: <font color='#{1}'>Enemy aircraft</font> destroyed:
es: <font color='#{1}'>Aviones enemigos</font> destruidos:

# LOBBY_SPECIALIST_QUEST_FOR_FIGHTER-2
source: <font color='#{1}'>Air defense aircraft</font> destroyed:
es: <font color='#{1}'>Aviones de defensa aérea</font> destruidos:

# LOBBY_SPECIALIST_QUEST_FOR_HEAVY-1
source: <font color='#{1}'>Aerial targets</font> destroyed in victorious battles:
es: <font color='#{1}'>Objetivos aéreos</font> destruidos en batallas victoriosas:

# LOBBY_SPECIALIST_QUEST_FOR_HEAVY-1_ALT
source: <font color='#{1}'>Aerial targets</font> destroyed:
es: <font color='#{1}'>Objetivos aéreos</font> destruidos:

# LOBBY_SPECIALIST_QUEST_FOR_HEAVY-2
source: <font color='#{1}'>Participations in capturing sectors</font>:
es: <font color='#{1}'>Participaciones en la captura de sectores</font>:

# LOBBY_SPECIALIST_QUEST_FOR_NAVI-1
source: <font color='#{1}'>Personal points</font> earned for destroying sections of ground targets:
es: <font color='#{1}'>Puntos personales</font> conseguidos por la destrucción de secciones de objetivos terrestres:

# LOBBY_SPECIALIST_QUEST_FOR_NAVI-2
source: <font color='#{1}'>Personal points</font> earned for destroying enemy aircraft in victorious battles:
es: <font color='#{1}'>Puntos personales</font> conseguidos por destruir aviones enemigos en batallas victoriosas:

# LOBBY_SPECIALIST_QUEST_FOR_NAVI-2_ALT
source: <font color='#{1}'>Personal points</font> earned for destroying enemy aircraft:
es: <font color='#{1}'>Puntos personales</font> ganados por destruir aviones enemigos:

# LOBBY_SPECIALITY_AFTER_RETRAINING
source: Proficiency after retraining:
es: Competencia tras el reentrenamiento:

# LOBBY_SPECIALITY_AFTER_TRAINING
source: Proficiency after training:
es: Competencia tras el entrenamiento:

# LOBBY_SPECIAL_CAMO_DO335A-1_VIII-LVL
source: Exclusive paint scheme for the <font color='#{colorID}'>Do 335 A-1</font>
es: Esquema de pintura exclusivo para el <font color='#{colorID}'>Do 335 A-1</font>

# LOBBY_SPECIAL_CAMO_XF15C_VIII-LVL
source: Exclusive paint scheme for the <font color='#{colorID}'>XF15C</font>
es: Esquema de pintura exclusivo para el <font color='#{colorID}'>XF15C</font>

# LOBBY_SPECIAL_EQUIPMENT_WORK_EFF_ONLY_ON_SPECIAL_GRADE_PLANES
source: Equipment of the "Advanced" quality level shows maximum performance only when mounted on an aircraft in the "Specialist" configuration.
es: El equipamiento de nivel de calidad «Avanzado» solo da el máximo rendimiento cuando se monta en un avión con la configuración «Especialista».

# LOBBY_SPECIAL_OFFER_NOT_AVAILABLE_RN
source: Special offers are temporarily unavailable.<br><font size='6'><br></font>Service will be restored soon.
es: Las ofertas especiales no están disponibles temporalmente.<br><font size='6'><br></font>Serán restauradas en breve.

# LOBBY_SPECIAL_OFFER_PILOT_WITH_PLANE
source: Special Offer: Female Pilot + Aircraft
es: Oferta especial: piloto femenina + avión

# LOBBY_SPECIAL_PILOT_DO335A-1_VIII-LVL
source: Trained pilot for the Tier VIII <font color='#{colorID}'>Do 335 A-1</font>
es: Piloto entrenado para el <font color='#{colorID}'>Do 335 A-1</font> de nivel VIII

# LOBBY_SPECIAL_PILOT_HE-100_V-LVL
source: Trained pilot for the Tier V <font color='#{colorID}'>He-100</font>
es: Piloto entrenado para el <font color='#{colorID}'>He-100</font> de nivel V

# LOBBY_SPECIAL_PILOT_XF15C_VIII-LVL
source: Trained pilot for the Tier VIII <font color='#{colorID}'>XF15C</font>
es: Piloto entrenado para el <font color='#{colorID}'>XF15C</font> de nivel VIII

# LOBBY_SPECIAL_PILOT_XF4U-1_V-LVL
source: Trained pilot for the Tier V <font color='#{colorID}'>XF4U-1</font>
es: Piloto entrenado para el <font color='#{colorID}'>XF4U-1</font> de nivel V

# LOBBY_SPECIAL_PLANE_STATE_ALT
source: "Specialist" configuration
es: Configuración «Especialista»

# LOBBY_SPECIAL_QUESTLINE_GERMANY_NAME_SPEAR_PUNCH
source: A Spear Thrust
es: Lanzada

# LOBBY_SPECIAL_QUESTLINE_USA_NAME_RELIABLE_SHIELD
source: A Secure Shield
es: Escudo seguro

# LOBBY_SPECIAL_STATE_ADVANTAGES
source: Benefits of the "Specialist" configuration:
es: Beneficios de la configuración «Especialista»:

# LOBBY_SPECIAL_STATE_ADVANTAGES_WOUT_COLON
source: Benefits of the "Specialist" configuration
es: Ventajas de la configuración «Especialista»

# LOBBY_SPOILS_OF_THE_BATTLE
source: Salvage Party
es: Equipo de salvamento

# LOBBY_SPRING_MISSIONS
source: Spring Offensive
es: Ofensiva de Primavera

# LOBBY_SQUIRREL
source: Squirrel
es: Ardilla

# LOBBY_STAGE_PPFT_PLANE_1
source: Stage 1: Fuselage
es: Etapa 1: Fuselaje

# LOBBY_STAGE_PPFT_PLANE_2
source: Stage 2: Cockpit
es: Etapa 2: Cabina

# LOBBY_STAGE_PPFT_PLANE_3
source: Stage 3: Wings
es: Etapa 3: Alas

# LOBBY_STAGE_PPFT_PLANE_4
source: Stage 4: Landing Gear
es: Etapa 4: Tren de aterrizaje

# LOBBY_STAGE_PPFT_PLANE_5
source: Stage 5: Engine
es: Etapa 5: Motor

# LOBBY_STAGE_PPFT_PLANE_6
source: Stage 6: Armament
es: Etapa 6: Armamento

# LOBBY_STAGE_PPFT_PLANE_7
source: Stage 7: Fuel System
es: Etapa 7: Sistema de combustible

# LOBBY_STAGE_PPFT_PLANE_8
source: Stage 8: Tail
es: Etapa 8: Cola

# LOBBY_STAGE_PPFT_PLANE_9
source: Stage 9: Flight Panel
es: Etapa 9: Panel de vuelo

# LOBBY_START_ARENA
source: Loading battle…
es: Cargando la batalla…

# LOBBY_START_POINT
source: START
es: INICIO

# LOBBY_STATUE_FINISHED
source: Sculpture built!
es: ¡Escultura terminada!

# LOBBY_STATUE_NOT_FINISHED
source: Sculpture not built
es: Escultura sin terminar

# LOBBY_STORE_BUTTON
source: Go to Store
es: Ir a la tienda

# LOBBY_STORE_CHECKBOX_GRADE-1
source: Stock
es: Inicial

# LOBBY_STORE_CHECKBOX_GRADE-2
source: Improved
es: Mejorado

# LOBBY_STORE_CHECKBOX_GRADE-3
source: Advanced
es: Avanzado

# LOBBY_STORE_CHECKBOX_GRADE-4
source: Ultimate
es: Definitivo

# LOBBY_STORE_CONSUMABLES_TYPE_AMMO
source: Ammunition
es: Munición

# LOBBY_STORE_CONSUMABLES_TYPE_COSMETIC
source: Cosmetic
es: Cosmético

# LOBBY_STORE_CONSUMABLES_TYPE_ECONOMIC
source: Economic
es: Económico

# LOBBY_STORE_CONSUMABLES_TYPE_HEADER
source: Consumable type:
es: Tipo de consumible:

# LOBBY_STORE_CONSUMABLES_TYPE_SECONDARY
source: Secondary
es: Secundario
