Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_EQUIPMENT20_NAME_UPRATEDGUNS_G0
source: Stock Gas-Operated Action
es: Acción operada por gas inicial

# LOBBY_EQUIPMENT20_NAME_UPRATEDGUNS_G1
source: Improved Gas-Operated Action
es: Acción operada por gas mejorada

# LOBBY_EQUIPMENT20_NAME_UPRATEDGUNS_G2
source: Advanced Gas-Operated Action
es: Acción operada por gas avanzada

# LOBBY_EQUIPMENT20_NAME_UPRATEDGUNS_G3
source: Ultimate Gas-Operated Action
es: Acción operada por gas definitiva

# LOBBY_EQUIPMENT_1_ERA
source: Period I<br>Equipment
es: Equipamiento<br>de periodo I

# LOBBY_EQUIPMENT_2_ERA
source: Period II<br>Equipment
es: Equipamiento<br>de periodo II

# LOBBY_EQUIPMENT_3_ERA
source: Period III<br>Equipment
es: Equipamiento<br>de periodo III

# LOBBY_EQUIPMENT_CALIBRATED
source: Equipment calibrated!
es: ¡Equipamiento calibrado!

# LOBBY_EQUIPMENT_COMPENSATION_MESSAGE
source: Compensation for the wipe of Armored Plexiglass equipment:
es: Compensación por el borrado del equipamiento Plexiglas blindado:

# LOBBY_EQUIPMENT_DEBUFF_MODIFIERS_FOR_NOT_SPECIAL_STATE_CONFIRMATION_TEXT_1
source: You are mounting the equipment "{name}" on the aircraft that has not been upgraded to the "<font color='#{1}'>Specialist</font>" configuration.<br><font size='6'><br></font>This will affect the equipment performance:
es: Estás montando el equipamiento «{name}» en el avión que no se ha actualizado a la configuración «<font color='#{1}'>Especialista</font>».<br><font size='6'><br></font>Esto afectará al rendimiento del equipamiento:

# LOBBY_EQUIPMENT_DEBUFF_MODIFIERS_FOR_NOT_SPECIAL_STATE_TEXT_NEG-1
source: Technological level and basic characteristics will be reduced
es: Se reducirá el nivel tecnológico y las características básicas

# LOBBY_EQUIPMENT_DEBUFF_MODIFIERS_FOR_NOT_SPECIAL_STATE_TEXT_NEG-2
source: Technological level growth and calibration degree will be limited
es: Se limitará el crecimiento del nivel tecnológico y el grado de calibración

# LOBBY_EQUIPMENT_DEBUFF_MODIFIERS_FOR_NOT_SPECIAL_STATE_TEXT_NEG-3
source: Bonus characteristics will lose effect.
es: Las características de bonificación perderán efecto.

# LOBBY_EQUIPMENT_DELIVERED_IN_WAREHOUSE
source: The equipment has been delivered to the depot. Mount it on your aircraft and proceed to the next trials.
es: Se ha enviado el equipamiento al depósito. Móntalo en tu avión y continúa a las siguientes pruebas.

# LOBBY_EQUIPMENT_EFFECT_ADAPT_CAMO_I
source: Reduces the efficiency of enemy AA and defensive gun fire by 30%.
es: Reduce la eficiencia de la AA enemiga y el fuego defensivo del artillero un 30 %.

# LOBBY_EQUIPMENT_EFFECT_ADAPT_CAMO_II
source: Reduces the efficiency of enemy AA and defensive gun fire by 30%.
es: Reduce la eficiencia de la AA enemiga y el fuego defensivo del artillero un 30 %.

# LOBBY_EQUIPMENT_EFFECT_ADAPT_CAMO_III
source: Reduces the efficiency of enemy AA and defensive gun fire by 30%.
es: Reduce la eficiencia de la AA enemiga y el fuego defensivo del artillero un 30 %.

# LOBBY_EQUIPMENT_EFFECT_ADDITIONAL_ARMOR
source: Reduces chance of pilot injury and critical damage to engines and turrets by 20%.
es: Reduce la posibilidad de daño crítico en motores y torretas y de que el piloto sufra heridas en un 20 %.

# LOBBY_EQUIPMENT_EFFECT_ADDITIONAL_ARMOR_II
source: Reduces chance of pilot injury and critical damage to engines and turrets by 20%.
es: Reduce la posibilidad de daño crítico en motores y torretas y de que el piloto sufra heridas en un 20 %.

# LOBBY_EQUIPMENT_EFFECT_ADDITIONAL_ARMOR_III
source: Reduces chance of pilot injury and critical damage to engines and turrets by 20%.
es: Reduce la posibilidad de daño crítico en motores y torretas y de que el piloto sufra heridas en un 20 %.

# LOBBY_EQUIPMENT_EFFECT_ARMORED_CABIN
source: +50% to crew resistance to injury.
es: +50 % a la resistencia de la tripulación contra las heridas.

# LOBBY_EQUIPMENT_EFFECT_BETTER_CLOTH_COATING
source: +10% to resistance to damage of wings, fuselage, and tail.
es: +10 % a la resistencia de las alas, el fuselaje y la cola contra el daño.

# LOBBY_EQUIPMENT_EFFECT_BETTER_COMBY_COATING
source: +10% to resistance to damage of wings, fuselage, and tail.
es: +10 % a la resistencia de las alas, el fuselaje y la cola contra el daño.

# LOBBY_EQUIPMENT_EFFECT_BETTER_GYRO_SIGHT
source: +10% to firing accuracy.
es: +10 % a la precisión del disparo.

# LOBBY_EQUIPMENT_EFFECT_BETTER_OPTICAL_SIGHT
source: +10% to firing accuracy.
es: +10 % a la precisión del disparo.

# LOBBY_EQUIPMENT_EFFECT_BETTER_RADIO_SIGHT
source: +15% to firing accuracy.
es: +15 % a la precisión del disparo.

# LOBBY_EQUIPMENT_EFFECT_BETTER_REFLECTOR_SIGHT
source: +10% to firing accuracy.
es: +10 % a la precisión del disparo.

# LOBBY_EQUIPMENT_EFFECT_BETTER_TANK_PROTECTOR
source: Reduces chance of fire and damage caused by fire by 50%.
es: Reduce la posibilidad de incendio y el daño causado por el fuego un 50 %.

# LOBBY_EQUIPMENT_EFFECT_BETTER_TANK_PROTECTOR_I
source: Reduces chance of fire and damage caused by fire by 50%.
es: Reduce la posibilidad de incendio y el daño causado por el fuego un 50 %.

# LOBBY_EQUIPMENT_EFFECT_BETTER_WOODEN_COATING
source: +10% to resistance to damage of wings, fuselage, and tail.
es: +10 % a la resistencia de las alas, el fuselaje y la cola contra el daño.

# LOBBY_EQUIPMENT_EFFECT_BOMBER_SIGHT_I
source: +25% to bombs accuracy.
es: +25 % a la precisión de las bombas.

# LOBBY_EQUIPMENT_MAXED
source: The equipment has the maximum characteristics value and does not require any upgrades.
es: El equipamiento tiene el valor máximo de características y no necesita actualizaciones.

# LOBBY_EQUIPMENT_EFFECT_BOMBER_SIGHT_II
source: +25% to bombs accuracy.
es: +25 % a la precisión de las bombas.

# LOBBY_EQUIPMENT_EFFECT_BOMBER_SIGHT_III
source: +25% to bombs accuracy.
es: +25 % a la precisión de las bombas.

# LOBBY_EQUIPMENT_EFFECT_BOMBER_SIGHT_IV
source: +25% to bombs accuracy.
es: +25 % a la precisión de las bombas.

# LOBBY_EQUIPMENT_EFFECT_BOMB_SIGHT_I
source: +50% to bombs and rockets accuracy.
es: +50 % a la precisión de bombas y cohetes.

# LOBBY_EQUIPMENT_EFFECT_BOMB_SIGHT_II
source: +50% to bombs and rockets accuracy.
es: +50 % a la precisión de bombas y cohetes.

# LOBBY_EQUIPMENT_EFFECT_BOMB_SIGHT_III
source: +50% to bombs and rockets accuracy.
es: +50 % a la precisión de bombas y cohetes.

# LOBBY_EQUIPMENT_EFFECT_BOMB_SIGHT_IV
source: +50% to bombs and rockets accuracy.
es: +50 % a la precisión de bombas y cohetes.

# LOBBY_EQUIPMENT_EFFECT_DOPE_COATING
source: +5% to top speed.
es: +5 % a la velocidad máxima.

# LOBBY_EQUIPMENT_EFFECT_DOPE_COATING_II
source: +5% to top speed.
es: +5 % a la velocidad máxima.

# LOBBY_EQUIPMENT_EFFECT_ENGINE_TWEAK_I
source: +5% to engine power.
es: +5 % a la potencia del motor.

# LOBBY_EQUIPMENT_EFFECT_ENGINE_TWEAK_II
source: +5% to engine power.
es: +5 % a la potencia del motor.

# LOBBY_EQUIPMENT_EFFECT_ENGINE_TWEAK_III
source: +5% to engine power.
es: +5 % a la potencia del motor.

# LOBBY_EQUIPMENT_EFFECT_ENGINE_TWEAK_IV
source: +5% to engine power.
es: +5 % a la potencia del motor.

# LOBBY_EQUIPMENT_EFFECT_FIRE-FIGHTING_SYSTEM
source: Reduces chance of fire and damage caused by fire by 50%.
es: Reduce la posibilidad de incendio y el daño causado por el fuego un 50 %.

# LOBBY_EQUIPMENT_EFFECT_FOF_I
source: +15% to Aircraft Experience per battle;<br>+15% to credits per battle.
es: +15 % de experiencia del avión por batalla;<br>+15 % de créditos por batalla.

# LOBBY_EQUIPMENT_EFFECT_FULL_METALL_JACKET
source: +10% to resistance to damage of wings, fuselage, and tail.
es: +10 % a la resistencia de las alas, el fuselaje y la cola contra el daño.

# LOBBY_EQUIPMENT_EFFECT_GLASS_ARMOR
source: +50% to crew resistance to injury.
es: +50 % a la resistencia de la tripulación contra las heridas.

# LOBBY_EQUIPMENT_EFFECT_GLASS_ARMOR_II
source: +50% to crew resistance to injury.
es: +50 % a la resistencia de la tripulación contra las heridas.

# LOBBY_EQUIPMENT_EFFECT_GRAVITY_CENTER_I
source: Increases maneuverability in turns by 3%.
es: Incrementa la maniobrabilidad en los giros un 3 %.

# LOBBY_EQUIPMENT_EFFECT_GRAVITY_CENTER_II
source: Increases maneuverability in turns by 3%.
es: Incrementa la maniobrabilidad en los giros un 3 %.

# LOBBY_EQUIPMENT_EFFECT_GRAVITY_CENTER_III
source: Increases maneuverability in turns by 3%.
es: Incrementa la maniobrabilidad en los giros un 3 %.

# LOBBY_EQUIPMENT_EFFECT_GRAVITY_CENTER_IV
source: Increases maneuverability in turns by 3%.
es: Incrementa la maniobrabilidad en los giros un 3 %.

# LOBBY_EQUIPMENT_EFFECT_GUN_CAM_I
source: +5% to credits per battle
es: +5 % de créditos por batalla

# LOBBY_EQUIPMENT_EFFECT_GUN_CAM_UNIQ
source: +15% to Aircraft Experience per battle;<br>+15% to credits per battle.
es: +15 % de experiencia del avión por batalla;<br>+15 % de créditos por batalla.

# LOBBY_EQUIPMENT_EFFECT_GYRO_SIGHT_II
source: +10% to firing accuracy.
es: +10 % a la precisión del disparo.

# LOBBY_EQUIPMENT_EFFECT_HULL_POLISHING
source: +3% to top speed.
es: +3 % a la velocidad máxima.

# LOBBY_EQUIPMENT_EFFECT_IMPROVED_COATING_I
source: -20% to chance of critical damage to wings and tail;<br>+5% to aircraft HP.
es: -20 % a la posibilidad de daño crítico en las alas y cola;<br>+5 % de PV del avión.

# LOBBY_EQUIPMENT_EFFECT_IMPROVED_COATING_II
source: -20% to chance of critical damage to wings and tail;<br>+5% to aircraft HP.
es: -20 % a la posibilidad de daño crítico en las alas y cola;<br>+5 % de PV del avión.

# LOBBY_EQUIPMENT_EFFECT_IMPROVED_COATING_III
source: -20% to chance of critical damage to wings and tail;<br>+5% to aircraft HP.
es: -20 % a la posibilidad de daño crítico en las alas y cola;<br>+5 % de PV del avión.

# LOBBY_EQUIPMENT_EFFECT_IMPROVED_COATING_IV
source: -20% to chance of critical damage to wings and tail;<br>+5% to aircraft HP.
es: -20 % a la posibilidad de daño crítico en las alas y cola;<br>+5 % de PV del avión.

# LOBBY_EQUIPMENT_EFFECT_IMPROVED_DOPE_I
source: +5% to maximum airspeed;<br>+25% to acceleration in a dive.
es: +5 % a la velocidad en vuelo máxima;<br>+25 % a la aceleración en un picado.

# LOBBY_EQUIPMENT_EFFECT_IMPROVED_DOPE_II
source: +5% to maximum airspeed;<br>+25% to acceleration in a dive.
es: +5 % a la velocidad en vuelo máxima;<br>+25 % a la aceleración en un picado.

# LOBBY_EQUIPMENT_EFFECT_IMPROVED_DOPE_III
source: +5% to maximum airspeed;<br>+25% to acceleration in a dive.
es: +5 % a la velocidad en vuelo máxima;<br>+25 % a la aceleración en un picado.

# LOBBY_EQUIPMENT_EFFECT_IMPROVED_DOPE_IV
source: +3% to maximum airspeed;<br>+15% to acceleration in a dive.
es: +3 % a la velocidad en vuelo máxima;<br>+15 % a la aceleración en un picado.

# LOBBY_EQUIPMENT_EFFECT_IMPROVED_FLAPS_I
source: +20% to efficiency of airspeed reduction with idle engine; +3% to maneuverability in turns.
es: +20 % a la eficiencia en la reducción de la velocidad en vuelo con el motor inactivo; +3 % a la maniobrabilidad en los giros.

# LOBBY_EQUIPMENT_EFFECT_IMPROVED_FLAPS_II
source: +20% to efficiency of airspeed reduction with idle engine; +3% to maneuverability in turns.
es: +20 % a la eficiencia en la reducción de la velocidad en vuelo con el motor inactivo; +3 % a la maniobrabilidad en los giros.

# LOBBY_EQUIPMENT_EFFECT_IMPROVED_FLAPS_III
source: +20% to efficiency of airspeed reduction with idle engine; +3% to maneuverability in turns.
es: +20 % a la eficiencia en la reducción de la velocidad en vuelo con el motor inactivo; +3 % a la maniobrabilidad en los giros.

# LOBBY_EQUIPMENT_EFFECT_IMPROVED_GUNNER_RANGE_I
source: +15% to effective firing range of turrets.
es: +15 % al alcance de fuego efectivo de las torretas.

# LOBBY_EQUIPMENT_EFFECT_IMPROVED_GUNNER_RANGE_II
source: +15% to effective firing range of turrets.
es: +15 % al alcance de fuego efectivo de las torretas.

# LOBBY_EQUIPMENT_EFFECT_IMPROVED_GUNNER_RANGE_III
source: +15% to effective firing range of turrets.
es: +15 % al alcance de fuego efectivo de las torretas.

# LOBBY_EQUIPMENT_EFFECT_IMPROVED_GUNNER_RANGE_IV
source: +15% to effective firing range of turrets.
es: +15 % al alcance de fuego efectivo de las torretas.

# LOBBY_EQUIPMENT_EFFECT_IMPROVED_RAD_I
source: +30% to engine cooling speed when engine is idle.
es: +30 % a la velocidad de enfriamiento del motor cuando está inactivo.

# LOBBY_EQUIPMENT_EFFECT_IMPROVED_RAD_II
source: +30% to engine cooling speed when engine is idle.
es: +30 % a la velocidad de enfriamiento del motor cuando está inactivo.

# LOBBY_EQUIPMENT_EFFECT_IMPROVED_RAD_III
source: +30% to engine cooling speed when engine is idle.
es: +30 % a la velocidad de enfriamiento del motor cuando está inactivo.

# LOBBY_EQUIPMENT_EFFECT_IMPROVED_RAD_IV
source: +30% to engine cooling speed when engine is idle.
es: +30 % a la velocidad de enfriamiento del motor cuando está inactivo.

# LOBBY_EQUIPMENT_EFFECT_LIGHT_HULL_I
source: +3% to maneuverability in all axes.
es: +3 % a la maniobrabilidad en todos los ejes.

# LOBBY_EQUIPMENT_EFFECT_LIGHT_HULL_II
source: +3% to maneuverability in all axes.
es: +3 % a la maniobrabilidad en todos los ejes.

# LOBBY_EQUIPMENT_EFFECT_LIGHT_HULL_III
source: +3% to maneuverability in all axes.
es: +3 % a la maniobrabilidad en todos los ejes.

# LOBBY_EQUIPMENT_EFFECT_LIGHT_HULL_IV
source: +3% to maneuverability in all axes.
es: +3 % a la maniobrabilidad en todos los ejes.

# LOBBY_EQUIPMENT_EFFECT_NEUTRAL_GAS
source: Reduces chance of fire and damage caused by fire by 50%.
es: Reduce la posibilidad de incendio y el daño causado por el fuego un 50 %.

# LOBBY_EQUIPMENT_EFFECT_REFLECTOR_SIGHT_II
source: +10% to firing accuracy.
es: +10 % a la precisión del disparo.

# LOBBY_EQUIPMENT_EFFECT_REINFORCED_FRAME_I
source: -10% chance of critical damage to engines, crew, wings, and tail;<br>+15% to aircraft HP.
es: -10 % de posibilidad de daño crítico en motores, tripulantes, alas y cola;<br>+15 % a los PV del avión.

# LOBBY_EQUIPMENT_EFFECT_REINFORCED_FRAME_II
source: -10% chance of critical damage to engines, crew, wings, and tail;<br>+15% to aircraft HP.
es: -10 % de posibilidad de daño crítico en motores, tripulantes, alas y cola;<br>+15 % a los PV del avión.

# LOBBY_EQUIPMENT_EFFECT_REINFORCED_FRAME_III
source: -10% chance of critical damage to engines, crew, wings, and tail;<br>+15% to aircraft HP.
es: -10 % de posibilidad de daño crítico en motores, tripulantes, alas y cola;<br>+15 % a los PV del avión.

# LOBBY_EQUIPMENT_EFFECT_SUPER_METAL_COATING
source: +10% to resistance to damage of wings, fuselage, and tail
es: +10 % a la resistencia de las alas, el fuselaje y la cola contra el daño

# LOBBY_EQUIPMENT_INFO_BONUS_STATS_NOT_WORKING
source: Bonus characteristics (inactive):
es: Características de las bonificaciones (inactivas):

# LOBBY_EQUIPMENT_INFO_BONUS_STATS_WORKING
source: Bonus characteristics:
es: Características de las bonificaciones:

# LOBBY_EQUIPMENT_INFO_CALIBRATION_CAPS
source: CALIBRATION
es: CALIBRACIÓN

# LOBBY_EQUIPMENT_INSTALLED
source: Equipment mounted!
es: ¡Equipamiento montado!

# LOBBY_EQUIPMENT_NAME_ADAPT_CAMO_I
source: Concealing Livery I
es: Camuflaje adaptativo I

# LOBBY_EQUIPMENT_NAME_ADAPT_CAMO_II
source: Concealing Livery II
es: Camuflaje adaptativo II

# LOBBY_EQUIPMENT_NAME_ADAPT_CAMO_III
source: Concealing Livery III
es: Camuflaje adaptativo III

# LOBBY_EQUIPMENT_NAME_ADDITIONAL_ARMOR
source: Additional Armor Plates I
es: Placas de blindaje adicional I

# LOBBY_EQUIPMENT_NAME_ADDITIONAL_ARMOR_II
source: Additional Armor Plates II
es: Placas de blindaje adicional II

# LOBBY_EQUIPMENT_NAME_ADDITIONAL_ARMOR_III
source: Additional Armor Plates III
es: Placas de blindaje adicional III

# LOBBY_EQUIPMENT_NAME_ARMORED_CABIN
source: Armored Plexiglass III
es: Plexiglass blindado III

# LOBBY_EQUIPMENT_NAME_BETTER_CLOTH_COATING
source: Reinforced Covering I
es: Cobertura reforzada I

# LOBBY_EQUIPMENT_NAME_BETTER_COMBY_COATING
source: Reinforced Covering IV
es: Cobertura reforzada IV

# LOBBY_EQUIPMENT_NAME_BETTER_GYRO_SIGHT
source: Gyroscopic Gunsight I
es: Visor giroscópico I

# LOBBY_EQUIPMENT_NAME_BETTER_OPTICAL_SIGHT
source: Improved Optical Sight
es: Mira óptica mejorada

# LOBBY_EQUIPMENT_NAME_BETTER_RADIO_SIGHT
source: Improved Radio Sight
es: Visor de radio mejorado

# LOBBY_EQUIPMENT_NAME_BETTER_REFLECTOR_SIGHT
source: Improved Reflector Sight I
es: Visor reflectante mejorado I

# LOBBY_EQUIPMENT_NAME_BETTER_TANK_PROTECTOR
source: Self-Sealing Fuel Tank I
es: Depósito de gasolina autosellado I

# LOBBY_EQUIPMENT_NAME_BETTER_TANK_PROTECTOR_I
source: Self-Sealing Fuel Tank II
es: Depósito de gasolina autosellado II

# LOBBY_EQUIPMENT_NAME_BETTER_WOODEN_COATING
source: Reinforced Covering II
es: Cobertura reforzada II

# LOBBY_EQUIPMENT_NAME_BOMBER_SIGHT_I
source: Bomb Sight I
es: Mira de bombardeo I

# LOBBY_EQUIPMENT_NAME_BOMBER_SIGHT_II
source: Bomb Sight II
es: Mira de bombardeo II

# LOBBY_EQUIPMENT_NAME_BOMBER_SIGHT_III
source: Bomb Sight III
es: Mira de bombardeo III

# LOBBY_EQUIPMENT_NAME_BOMBER_SIGHT_IV
source: Bomb Sight IV
es: Mira de bombardeo IV

# LOBBY_EUROPE_COMES_INTO_BATTLE
source: Europe joins the battle
es: Europa se une a la batalla

# LOBBY_EUROPE_CONTENT_INCOMING
source: The European continent<br>comes into play!
es: ¡El continente Europeo<br>entra en juego!

# LOBBY_EUROPE_PARTICIPATE_IN_EVENT
source: Join the event, complete operation orders,<br>and receive the first aircraft of the new nations!
es: ¡Únete al evento, completa ordenes operativas,<br> y recibe el primer avion de las nuevas naciones!

# LOBBY_EQUIPMENT_NAME_BOMB_SIGHT_I
source: Ordnance Delivery Sight I
es: Lanzamiento preciso I

# LOBBY_EQUIPMENT_NAME_BOMB_SIGHT_II
source: Ordnance Delivery Sight II
es: Lanzamiento preciso II

# LOBBY_EQUIPMENT_NAME_BOMB_SIGHT_III
source: Ordnance Delivery Sight III
es: Lanzamiento preciso III

# LOBBY_EQUIPMENT_NAME_BOMB_SIGHT_IV
source: Ordnance Delivery Sight IV
es: Lanzamiento preciso IV

# LOBBY_EQUIPMENT_NAME_COATING_MK1
source: Reinforced Covering I
es: Cobertura reforzada I

# LOBBY_EQUIPMENT_NAME_COATING_MK2
source: Reinforced Covering II
es: Cobertura reforzada II

# LOBBY_EQUIPMENT_NAME_COATING_MK3
source: Reinforced Covering III
es: Cobertura reforzada III

# LOBBY_EQUIPMENT_NAME_DOPE_COATING
source: Aircraft Polish I
es: Avión pulido I

# LOBBY_EQUIPMENT_NAME_DOPE_COATING_II
source: Aircraft Polish II
es: Avión pulido II

# LOBBY_EQUIPMENT_NAME_ENGINE_TWEAK_I
source: Engine Tuning I
es: Ajuste del motor I

# LOBBY_EQUIPMENT_NAME_ENGINE_TWEAK_II
source: Engine Tuning II
es: Ajuste del motor II

# LOBBY_EQUIPMENT_NAME_ENGINE_TWEAK_III
source: Engine Tuning III
es: Ajuste del motor III

# LOBBY_EQUIPMENT_NAME_ENGINE_TWEAK_IV
source: Engine Tuning IV
es: Ajuste del motor IV

# LOBBY_EQUIPMENT_NAME_FIRE-FIGHTING_SYSTEM
source: Self-Sealing Fuel Tank IV
es: Depósito de gasolina autosellado IV

# LOBBY_EQUIPMENT_NAME_FOF_I
source: Identification Friend or Foe
es: Identificación de amigo o enemigo

# LOBBY_EQUIPMENT_NAME_FULL_METALL_JACKET
source: Reinforced Covering III
es: Cobertura reforzada III

# LOBBY_EQUIPMENT_NAME_GLASS_ARMOR
source: Armored Plexiglass I
es: Plexiglass blindado I

# LOBBY_EQUIPMENT_NAME_GLASS_ARMOR_II
source: Armored Plexiglass II
es: Plexiglass blindado II

# LOBBY_EQUIPMENT_NAME_GRAVITY_CENTER_I
source: Control Surface Adjustment I
es: Ajuste de la superficie de control I

# LOBBY_EQUIPMENT_NAME_GRAVITY_CENTER_II
source: Control Surface Adjustment II
es: Ajuste de la superficie de control II

# LOBBY_EQUIPMENT_NAME_GRAVITY_CENTER_III
source: Control Surface Adjustment III
es: Ajuste de la superficie de control III

# LOBBY_EQUIPMENT_NAME_GRAVITY_CENTER_IV
source: Control Surface Adjustment IV
es: Ajuste de la superficie de control IV

# LOBBY_EQUIPMENT_NAME_GUN_CAM_I
source: Gun Camera
es: Cámara del cañón

# LOBBY_EQUIPMENT_NAME_GUN_CAM_UNIQ
source: Gun Camera I-180-3
es: Cámara del cañón del I-180-3

# LOBBY_EQUIPMENT_NAME_GYRO_SIGHT
source: Gyroscopic Gunsight
es: Visor giroscópico

# LOBBY_EQUIPMENT_NAME_GYRO_SIGHT_II
source: Gyroscopic Gunsight II
es: Visor giroscópico II

# LOBBY_EQUIPMENT_NAME_HULL_POLISHING
source: Polished Covering
es: Cobertura pulida

# LOBBY_EQUIPMENT_NAME_IMPROVED_COATING_I
source: Improved Covering I
es: Cobertura mejorada I

# LOBBY_EQUIPMENT_NAME_IMPROVED_COATING_II
source: Improved Covering II
es: Cobertura mejorada II

# LOBBY_EQUIPMENT_NAME_IMPROVED_COATING_III
source: Improved Covering III
es: Cobertura mejorada III

# LOBBY_EQUIPMENT_NAME_IMPROVED_COATING_IV
source: Improved Covering IV
es: Cobertura mejorada IV

# LOBBY_EQUIPMENT_NAME_IMPROVED_DOPE_I
source: Improved Aircraft Polish I
es: Avión pulido mejorado I

# LOBBY_EQUIPMENT_NAME_IMPROVED_DOPE_II
source: Improved Aircraft Polish II
es: Avión pulido mejorado II

# LOBBY_EQUIPMENT_NAME_IMPROVED_DOPE_III
source: Improved Aircraft Polish III
es: Avión pulido mejorado III

# LOBBY_EQUIPMENT_NAME_IMPROVED_DOPE_IV
source: Improved Aircraft Polish IV
es: Avión pulido mejorado IV

# LOBBY_EQUIPMENT_NAME_IMPROVED_FLAPS_I
source: Improved Flaps I
es: Flaps mejorados I

# LOBBY_EQUIPMENT_NAME_IMPROVED_FLAPS_II
source: Improved Flaps II
es: Flaps mejorados II

# LOBBY_EQUIPMENT_NAME_IMPROVED_FLAPS_III
source: Improved Flaps III
es: Flaps mejorados III

# LOBBY_EQUIPMENT_NAME_IMPROVED_GUNNER_RANGE_I
source: Turret Stabilization I
es: Estabilización de la torreta I

# LOBBY_EQUIPMENT_NAME_IMPROVED_GUNNER_RANGE_II
source: Turret Stabilization II
es: Estabilización de la torreta II

# LOBBY_EQUIPMENT_NAME_IMPROVED_GUNNER_RANGE_III
source: Turret Stabilization III
es: Estabilización de la torreta III

# LOBBY_EQUIPMENT_NAME_IMPROVED_GUNNER_RANGE_IV
source: Turret Stabilization IV
es: Estabilización de la torreta IV

# LOBBY_EQUIPMENT_NAME_IMPROVED_RAD_I
source: Improved Radiator I
es: Radiador mejorado I

# LOBBY_EQUIPMENT_NAME_IMPROVED_RAD_II
source: Improved Radiator II
es: Radiador mejorado II

# LOBBY_EQUIPMENT_NAME_IMPROVED_RAD_III
source: Improved Radiator III
es: Radiador mejorado III

# LOBBY_EQUIPMENT_NAME_IMPROVED_RAD_IV
source: Improved Radiator IV
es: Radiador mejorado IV

# LOBBY_EQUIPMENT_NAME_LIGHT_HULL_I
source: Lightweight Airframe I
es: Armazón ultraligero I

# LOBBY_EQUIPMENT_NAME_LIGHT_HULL_II
source: Lightweight Airframe II
es: Armazón ultraligero II

# LOBBY_EQUIPMENT_NAME_LIGHT_HULL_III
source: Lightweight Airframe III
es: Armazón ultraligero III

# LOBBY_EQUIPMENT_NAME_LIGHT_HULL_IV
source: Lightweight Airframe IV
es: Armazón ultraligero IV

# LOBBY_EQUIPMENT_NAME_NEUTRAL_GAS
source: Self-Sealing Fuel Tank III
es: Depósito de gasolina autosellado III

# LOBBY_EQUIPMENT_NAME_NEUTRAL_GAS_FILLING
source: Inert Gas
es: Gas inerte

# LOBBY_EQUIPMENT_NAME_OPTICAL_SIGHT
source: Optical Gunsight
es: Visor óptico

# LOBBY_EQUIPMENT_NAME_RADIO_SIGHT
source: Improved Radio Sight
es: Visor de radio mejorado

# LOBBY_EQUIPMENT_NAME_REFLECTOR_SIGHT
source: Reflector Gunsight
es: Visor reflectante

# LOBBY_EQUIPMENT_NAME_REFLECTOR_SIGHT_II
source: Reflector Gunsight II
es: Visor reflectante II

# LOBBY_EQUIPMENT_NAME_REINFORCED_FRAME_I
source: Reinforced Airframe I
es: Armazón reforzado I

# LOBBY_EQUIPMENT_NAME_REINFORCED_FRAME_II
source: Reinforced Airframe II
es: Armazón reforzado II

# LOBBY_EQUIPMENT_NAME_REINFORCED_FRAME_III
source: Reinforced Airframe III
es: Armazón reforzado III

# LOBBY_EQUIPMENT_NAME_SUPER_METAL_COATING
source: Reinforced Covering V
es: Cobertura reforzada V

# LOBBY_EQUIPMENT_NOW_MAX_STATS
source: Equipment was calibrated and enhanced to its maximum.
es: Se ha calibrado y mejorado al máximo el equipamiento.

# LOBBY_EQUIPMENT_POS_CREDITS_I-180
source: Credits per battle
es: Créditos por batalla

# LOBBY_EQUIPMENT_POS_EXP_I-180
source: Aircraft XP per battle
es: EXP del avión por batalla

# LOBBY_ERA_I
source: Period I
es: Periodo I
