Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# PRE_BATTLE_DESCRIPTION_TRAINING
source: The battle lasts until all enemy aircraft are destroyed or one of the teams achieves supremacy.
es: Finaliza cuando un equipo logra la supremacía o destruye los aviones enemigos.

# PRE_BATTLE_DESCRIPTION_TUTORIAL
source: Training battles take place in simulated combat conditions.
es: Las batallas de entrenamiento se juegan en condiciones simuladas de combate.

# PRIMARY
source: Favorites
es: Favoritos

# PROLONG_PREMIUM_HEADER
source: Extend Premium
es: Extender premium

# PURCHASE_BUTTON
source: Purchase
es: Comprar

# PURCHASE_DIALOG_UNIVERSAL_MESSAGE
source: Purchase {name} for:
es: Comprar {name} por:

# PURCHASE_HEADER
source: Purchase:
es: Comprar:

# QUANTITY_BY_LEVEL
source: By Tier
es: Por nivel

# QUANTITY_BY_TYPE
source: By Type
es: Por tipo

# QUERY_ARENA_READY
source: Ready in
es: Listo en

# QUERY_ARENA_TEXT
source: Queue
es: Espera

# QUERY_TEXT
source: In queue:
es: En espera:

# QUEUE_ARENA
source: Map: <b>Random map</b>
es: Mapa: <b>Mapa aleatorio</b>

# QUEUE_NEXT_ARENA_REQUEST
source: To launch map <b>{nextArena}</b>, {expectedPlayersCount} or more pilots are required.
es: Para lanzar el mapa <b>{nextArena}</b>, {expectedPlayersCount} o se requieren más pilotos.

# QUIT
source: Exit Game
es: Salir del juego

# REFRESH_BUTTON
source: Update
es: Actualizar

# REPAIR_COST
source: Price
es: Precio

# REPAIR_NEED_SUM
source: Not enough funds
es: No hay suficientes fondos

source: Research
es: Desarrollar

# RESEARCH_CAPS
source: RESEARCH
es: DESARROLLAR

# RESOURCE_EXP
source: EXPERIENCE EXCHANGE
es: CANJEAR EXPERIENCIA

# RESOURCE_GOLD
source: GET GOLD
es: CONSEGUIR ORO

# RESOURCE_SILVER
source: CURRENCY EXCHANGE
es: CANJEAR MONEDA

# RETURN_BUTTON
source: Back to Game
es: Volver al juego

# RETURN_DEV_BUTTON
source: Back
es: Volver

# SETTINGS_GRAPH_AUTODETECT_IN_PROGRESS_MESSAGE
source: Auto-detecting graphics settings…<br>This may take up to 15 seconds.
es: Buscando ajustes gráficos...<br>Esto puede durar hasta 15 segundos.

# SHOP
source: PURCHASE
es: COMPRAR

# SHOP_HEADER
source: DEPOT
es: DEPÓSITO

# SKILL_NAME_GUNNER
source: Gunner
es: Artillero

# SKILL_NAME_NAVIGATOR
source: Navigator
es: Navegador

# SKILL_NAME_PILOT
source: Pilot
es: Piloto

# START_GAME_BUTTON
source: Start Battle
es: Iniciar batalla

# SYSTEM_MESSAGE_I-15BIS-DM2_RECEIVED
source: Received:
es: Recibido:

# SYSTEM_MESSAGE_OTHER_SERVER_PLAYER_INVITES_YOU_TO_WING
source: {name} on {server} server has invited you to join a Flight. To accept the invitation, select {server} server.
es: {name} del servidor {server} te invita a unirte a una escuadrilla. Para aceptar la invitación, selecciona el servidor {server}.

# TECH_CHARACTERISTIC
source: Specifications
es: Especificaciones

# TOKENS_CAPS
source: TOKENS
es: FICHAS

# TO_LEFT
source: to Team
es: al equipo

# TO_REPAIR
source: Repairs required!
es: ¡Se requiere reparación!

# TO_RIGHT
source: to Team
es: al equipo

# TRAININGS_ADD_BOT
source: Add Bots
es: Añadir bots

# TRAININGS_ADD_BOTS
source: Add Bots
es: Añadir bots

# TRAININGS_ADD_BUTTON
source: Add
es: Añadir

# TRAININGS_CANCEL_BUTTON
source: Cancel
es: Cancelar

# TRAININGS_COUNT_INFO_TIP
source: Number
es: Número

# TRAININGS_DELETE_BOTS
source: Delete Bots
es: Eliminar bots

# TRAININGS_TEAM_INFO_TIP
source: To Team:
es: Al equipo:

# TRAININGS_TYPE_INFO_TIP
source: Aircraft Model:
es: Modelo de avión:

# TRAINING_ADD_BOTS
source: + Add bots
es: + Añade bots

# TRAINING_ROOMS_BACK
source: Back to List
es: Volver a la lista

# TRAINING_ROOMS_BOTS_ADDING
source: Add Bots
es: Añadir bots

# TRAINING_ROOMS_BOTS_CANCEL
source: Cancel
es: Cancelar

# TRAINING_ROOMS_BOTS_NUMBER
source: Number:
es: Número:

# TRAINING_ROOMS_BOTS_OK
source: Add
es: Añadir

# TRAINING_ROOMS_BOTS_PLANE
source: Aircraft
es: Avión

# TRAINING_ROOMS_BOT_EASY
source: Beginner
es: Principiante

# TRAINING_ROOMS_BOT_HARD
source: Veteran
es: Veterano

# TRAINING_ROOMS_BOT_MEDIUM
source: Warrior
es: Guerrero

# TRAINING_ROOMS_BUTTON_FILL_BOTS
source: Auto-Fill Bots
es: Autorrellenar con bots

# TRAINING_ROOMS_CAN_JOIN
source: Available Training Rooms
es: Salas de entrenamiento disponibles

# TRAINING_ROOMS_CHANGE
source: Modify Room
es: Modificar sala

# TRAINING_ROOMS_CHOISE
source: Description
es: Descripción

# TRAINING_ROOMS_CHOOSE_BOT_LEVEL
source: Skill Level:
es: Nivel de habilidad:

# TRAINING_ROOMS_CREATE
source: Create Room
es: Crear sala

# TRAINING_ROOMS_CREATE_NAME
source: Create a Training Room
es: Crear sala de entrenamiento

# TRAINING_ROOMS_CREATE_NEXT
source: Create
es: Crear

# TRAINING_ROOMS_CREATE_TOOLTIP
source: Select a map and specify battle parameters.
es: Selecciona un mapa y especifica los parámetros de la batalla.

# TRAINING_ROOMS_DELETE
source: Delete Room
es: Borrar sala

# TRAINING_ROOMS_DURATION
source: Battle Duration
es: Duración de la batalla

# TRAINING_ROOMS_ENTER_NAME
source: Enter training room description
es: Introducir descripción de la sala de entrenamiento

# TRAINING_ROOMS_FIGHT_TYPE
source: Game Mode:
es: Modo de juego:

# TRAINING_ROOMS_FILTER_TOOLTIP
source: This filter is disabled because it is not compatible<br>with the filters set for the training room.
es: Este filtro está desactivado porque no es compatible con los filtros<br>establecidos para la sala de entrenamiento.

# TRAINING_ROOMS_FOREVER_ALONE
source: Play single
es: Juega en individual

# TRAINING_ROOMS_INSIDE_NAME
source: Training Room
es: Sala de entrenamiento

# TRAINING_ROOMS_IN_BATTLE
source: In battle
es: En batalla

# TRAINING_ROOMS_JOIN
source: Join
es: Ingresar

# TRAINING_ROOMS_JUST_INVITE
source: By invitation
es: Por invitación

# TRAINING_ROOMS_LEVEL
source: Aircraft tier
es: Nivel de los aviones

# TRAINING_ROOMS_LEVEL_FROM
source: Aircraft Tier:
es: Nivel de avión:

# TRAINING_ROOMS_LEVEL_TO
source: to
es: a

# TRAINING_ROOMS_LONG
source: Battle duration:
es: Duración de la batalla:

# TRAINING_ROOMS_MAP
source: Map
es: Mapa

# TRAINING_ROOMS_MASTER
source: Commander
es: Comandante

# TRAINING_ROOMS_MSG_ERROR_FAILED_TO_CREATE_ARENA
source: Failed to start a battle. Please try again later.
es: No se ha podido comenzar la batalla. Inténtalo más tarde.

# TRAINING_ROOMS_MSG_ERROR_INCOMPLETE_CREW
source: You cannot enter the training room: the crew is incomplete.
es: No puedes entrar en la sala de entrenamiento: la tripulación está incompleta.

# TRAINING_ROOMS_MSG_ERROR_NEED_REFILL
source: You cannot enter the training room: first resupply ammunition.
es: No puedes entrar en la sala de entrenamiento: primero reabastece la munición.

# TRAINING_ROOMS_MSG_ERROR_NEED_REPAIR
source: You cannot enter the training room: first repair the aircraft.
es: No puedes entrar en la sala de entrenamiento: primero repara el avión.

# TRAINING_ROOMS_MSG_ERROR_NOT_READY
source: Server busy. Please try again later.
es: Servidor ocupado. Por favor inténtelo de nuevo más tarde.

# TRAINING_ROOMS_MSG_ERROR_ROOM_DELETED
source: You cannot enter the training room: the room has been deleted.
es: No puedes entrar en la sala de entrenamiento: la sala ha sido eliminada.

# TRAINING_ROOMS_MSG_ERROR_USER_LIMIT
source: You cannot enter the training room: the limit of players in the room is exceeded.
es: No puedes entrar en la sala de entrenamiento: se superó el límite de jugadores en la sala.

# TRAINING_ROOMS_NAME
source: Team Training
es: Entrenamiento en equipo

# TRAINING_ROOMS_NOT_SHOW_ENEMY_PLANES
source: Hide enemy aircraft models
es: Ocultar los modelos de aviones enemigos

# TRAINING_ROOMS_QUEUE
source: Queue
es: Espera

# TRAINING_ROOMS_READY
source: Ready!
es: ¡Listo!

# TRAINING_ROOMS_RENEW
source: Update
es: Actualizar

# TRAINING_ROOMS_ROOM_SETTINGS
source: Training Room Settings
es: Ajustes de la sala de entrenamiento

# TRAINING_ROOMS_SEARCH
source: Search Room
es: Sala de búsqueda

# TRAINING_ROOMS_SHOOTING
source: Fire Mode:
es: Modo de fuego:

# TRAINING_ROOMS_SHOOTING_NO
source: Fire disabled
es: Fuego desactivado

# TRAINING_ROOMS_SHOOTING_PAINTBALL
source: Training
es: Entrenamiento

# TRAINING_ROOMS_TEAM_1
source: Team 1
es: Equipo 1

# TRAINING_ROOMS_TEAM_2
source: Team 2
es: Equipo 2

# TRAINING_ROOMS_TEAM_QUEUE
source: Queue
es: Espera

# TRAINING_ROOMS_TEXT_WAITING_DECISION
source: Awaiting decision from the training room owner…
es: Esperando la decisión del dueño de la sala de entrenamiento...

# TRAINING_ROOMS_TIME
source: Battle time
es: Tiempo de batalla

# TRAINING_ROOMS_TOOLTIP
source: Select a room and join it or create your own room.
es: Selecciona una sala y únete a ella o crea la tuya propia.

# TRAINING_ROOMS_VOICE_CHAT
source: Voice Chat:
es: Chat de voz:

# TRAINING_ROOMS_WAITING_TOOLTIP
source: Wait for the battle to start.
es: Espera a que la batalla comience.

# TUTORIAL
source: Training
es: Entrenamiento

# TUTORIAL_MODE_DESCRIPTION_TEXT
source: Training
es: Entrenamiento

# TUTORIAL_START
source: Start
es: Inicio

# TUTORIAL_WINDOW_BUTTON_EXIT
source: Exit Training
es: Salir del entrenamiento

# TUTORIAL_WINDOW_BUTTON_PASS
source: Start
es: Inicio

# TUTORIAL_WINDOW_COMPLETITION_TIME
source: Time:
es: Hora:

# TUTORIAL_WINDOW_DIALOG_LEAVE_TRAINING_MODE_MESSAGE
source: Exit Training and return to Standard Battle?
es: ¿Sales del entrenamiento y vuelves a las batallas estándar?

# TUTORIAL_WINDOW_HEADER
source: Training
es: Entrenamiento

# TUTORIAL_WINDOW_LESSON_NUMBER_TEMPLATE
source: Lesson {number}:
es: Lección {number}:

# TUTORIAL_WINDOW_LESSON_STATUS
source: Status:
es: Estado:

# TUTORIAL_WINDOW_REWARD
source: Award:
es: Condecoración:

# TUTORIAL_WINDOW_STATUS_AVAILABLE
source: Available
es: Disponible

# TUTORIAL_WINDOW_STATUS_PASSED
source: Completed
es: Completado

# TUTORIAL_WINDOW_STATUS_UNAVAILABLE
source: Unavailable
es: No disponible

# UI_QUESTIONNARY_BAD
source: Bad
es: Mal

# UI_QUESTIONNARY_EXIT
source: To Hangar
es: Al hangar

# UI_QUESTIONNARY_GOOD
source: Excellent
es: Excelente

# UI_QUESTIONNARY_QUESTION_1
source: How did you like this battle?
es: ¿Cuánto te gustó esta batalla?

# UI_QUESTIONNARY_QUESTION_2
source: How would you rate your satisfaction with this battle?
es: ¿Cómo valorarías tu satisfacción con esta batalla?

# UI_QUESTIONNARY_QUESTION_3
source: Please rate this battle.
es: Por favor valora esta batalla.

# UI_QUESTIONNARY_QUESTION_4
source: How would you rate this battle?
es: ¿Cómo valorarías esta batalla?

# UI_QUESTIONNARY_THANKS
source: Thank you!
es: ¡Gracias!

# WAITING_IN_PVE_QUEUE_PLACE_MESSAGE
source: Your queue number: {number}
es: Tu número en la espera: {number}

# WAITING_IN_PVE_QUEUE_S1
source: You are in queue for battle
es: Estás en la espera de batalla

# WAITING_IN_PVE_QUEUE_S2
source: Sorry, server busy
es: Lo sentimos, servidor ocupado

# WAITING_IN_QUEUE_AVERAGE_TIME
source: Average time in queue: {value}
es: Tiempo medio de espera: {value}

# WAITING_IN_QUEUE_MAX_TIME
source: Maximum time in queue: {value}
es: Tiempo máximo de espera: {value}

# WAITING_IN_QUEUE_MESSAGE_S1
source: You have joined the queue for battle.
es: Has ingresado en la espera de la batalla.

# WAITING_IN_QUEUE_MESSAGE_S2
source: If the queue time is too long, try aircraft of another tier.
es: Si el tiempo de espera es demasiado largo, prueba con un avión de otro nivel.

# WAITING_IN_QUEUE_MESSAGE_S3
source: Number of aircraft by type and tier is shown in the table below.
es: El número de aviones por tipo y nivel se muestra en la tabla de abajo.

# WAITING_IN_QUEUE_MESSAGE_S4
source: Estimated waiting time for aircraft of Tier {level}:
es: Tiempo de espera estimado para aviones de nivel {level}:

# WAITING_IN_QUEUE_NO_SUITABLE_OPPONENTS_1
source: No suitable opponents yet. You can select another aircraft.<br>Many players are now flying Tier {value} aircraft.
es: Todavía no hay oponentes adecuados. Puedes elegir otro avión.<br>Actualmente, muchos jugadores utilizan aviones de nivel {value}.

# WAITING_IN_QUEUE_NO_SUITABLE_OPPONENTS_2
source: No suitable opponents. You can select another aircraft.
es: No hay oponentes adecuados. Puedes elegir otro avión.

# WAITING_IN_QUEUE_SELECT_ANOTHER_AIRCRAFT
source: If the time in queue is too long, you can select another aircraft.<br>Most players are now flying Tier {value} aircraft.
es: Si el tiempo en espera es demasiado largo, puedes elegir otro avión.<br>Actualmente, la mayoría de los jugadores utilizan aviones de nivel {value}.

# WAITING_TIME
source: Elapsed time:
es: Tiempo transcurrido:

# WAREHOUSE_CATEGORY_ECONOMIC_CONSUMABLES
source: <font color='#{1}'>Boosters</font>
es: <font color='#{1}'>Potenciadores</font>

# WAREHOUSE_TIP_BUY_HEADER
source: Purchase
es: Comprar

# WAREHOUSE_TIP_BUY_TEXT1
source: In the <font color='#{1}'>PURCHASE</font> tab, you can purchase <font color='#{2}'>aircraft</font>, <font color='#{2}'>equipment</font>, <font color='#{2}'>consumables</font>, and <font color='#{2}'>boosters</font>.
es: En la pestaña de <font color='#{1}'>COMPRA</font>, puedes comprar <font color='#{2}'>aviones</font>, <font color='#{2}'>equipamiento</font>, <font color='#{2}'>consumibles</font>, y <font color='#{2}'>potenciadores</font>.

# WAREHOUSE_TIP_BUY_TEXT2
source: We recommend taking advantage of special discounts and making purchases for future use.
es: Te recomendamos que te aproveches de los descuentos especiales y que hagas compras para un uso futuro.

# WAREHOUSE_TIP_COMMON
source: In the <font color='#{1}'>SELL</font> tab you can find and sell:
es: En la pestaña de <font color='#{1}'>VENTA</font> puedes encontrar y vender:

# WAREHOUSE_TIP_COMMON_TEXT1
source: Demounted <font color='#{1}'>modules</font> sent to the Depot when you mount upgraded modules
es: Los <font color='#{1}'>módulos</font> desmontados enviados al depósito cuando montas módulos mejorados

# WAREHOUSE_TIP_COMMON_TEXT2
source: <font color='#{1}'>Equipment</font> and <font color='#{1}'>consumables</font> that are currently not being used
es: <font color='#{1}'>Equipamiento</font> y <font color='#{1}'>consumibles</font> que no se están usando actualmente

# WAREHOUSE_TIP_COMMON_TEXT3
source: You can also view the list of your available <font color='#{1}'>Materials</font>, which are used for improving equipment.
es: También puedes ver la lista de tus <font color='#{1}'>materiales</font> disponibles, que se usan para mejorar el equipamiento.

# WAREHOUSE_TIP_COMMON_TEXT4
source: <font color='#{1}'>Aircraft</font>
es: <font color='#{1}'>Avión</font>

# WAREHOUSE_TIP_SELL
source: Sell
es: Vender

# WAREHOUSE_TIP_USEFULINFO
source: Useful Tips
es: Consejos útiles

# WEAPON_NAME_EMPTY
source: No weapons
es: Sin armas

# WEAPON_SLOT_DESCRIPTION_MOTOR_1
source: Hub-mounted
es: Montada en el eje

# WEAPON_SLOT_DESCRIPTION_MOTOR_2
source: Hub-mounted
es: Montada en el eje

# WEAPON_SLOT_DESCRIPTION_MOTOR_3
source: Hub-mounted
es: Montada en el eje

# WEAPON_SLOT_DESCRIPTION_MOTOR_4
source: Hub-mounted
es: Montada en el eje

# WEAPON_SLOT_DESCRIPTION_PODVES_1
source: Outboard
es: Externa

# WEAPON_SLOT_DESCRIPTION_PODVES_2
source: Outboard
es: Externa

# WEAPON_SLOT_DESCRIPTION_PODVES_3
source: Outboard
es: Externa

# WEAPON_SLOT_DESCRIPTION_PODVES_4
source: Outboard
es: Externa

# WEAPON_SLOT_DESCRIPTION_SYNC_1
source: Synchronized
es: Sincronizada

# WEAPON_SLOT_DESCRIPTION_SYNC_2
source: Synchronized
es: Sincronizada

# WEAPON_SLOT_DESCRIPTION_SYNC_3
source: Synchronized
es: Sincronizada

# WEAPON_SLOT_DESCRIPTION_SYNC_4
source: Synchronized
es: Sincronizada

# WEAPON_SLOT_DESCRIPTION_WING_1
source: Wing-mounted
es: Montada en el ala

# WEAPON_SLOT_DESCRIPTION_WING_2
source: Wing-mounted
es: Montada en el ala

# WEAPON_SLOT_DESCRIPTION_WING_3
source: Wing-mounted
es: Montada en el ala

# WEAPON_SLOT_DESCRIPTION_WING_4
source: Wing-mounted
es: Montada en el ala

# WING_BUTTON_ACCEPT_INWITATION
source: Accept
es: Aceptar

# WING_BUTTON_CANCEL
source: Cancel
es: Cancelar

# WING_BUTTON_DECLINE_ALL_INVITATIONS
source: Decline All
es: Declinar todo

# WING_BUTTON_DECLINE_INWITATION
source: Decline
es: Declinar

# WING_BUTTON_DELETE_WING
source: Dismiss Flight
es: Disolver escuadrilla

# WING_BUTTON_DONT_CREATE_WING
source: Do Not Assemble Flight
es: No ensamblar escuadrilla

# WING_BUTTON_FIND_PLAYER
source: Find Player
es: Buscar jugador

# WING_BUTTON_FIND_WINGMATES
source: Search Channel for Flight Members
es: Buscar canal para los miembros de la escuadrilla

# WING_BUTTON_INVITE
source: Invite
es: Invitar

# WING_BUTTON_INVITE_ANOTHER_PLAYER
source: Invite Another Player
es: Invitar a otro jugador

# WING_BUTTON_INVITE_FRIEND
source: Invite Players
es: Invitar jugadores

# WING_BUTTON_KICK_FROM_WING
source: Exclude From Flight
es: Excluir de la escuadrilla

# WING_BUTTON_KICK_PLAYER
source: Exclude
es: Excluir

# WING_BUTTON_LEAVE_WING
source: Leave Flight
es: Dejar escuadrilla

# WING_BUTTON_NOT_READY_FOR_BATTLE
source: Not Ready!
es: ¡No listo!

# WING_BUTTON_READY_FOR_BATTLE
source: Ready!
es: ¡Listo!

# WING_BUTTON_SEARCH
source: Search
es: Buscar

# WING_BUTTON_WAIT_FOR_PLAYER
source: Wait
es: Esperar

# WING_CONTEXT_ADD_IN_FRIENDS
source: Add to Friends
es: Añadir a amigos

# WING_CONTEXT_AUTO_SEARCH
source: Auto-Search for Flight Member
es: Búsqueda automática de escuadrilla

# WING_CONTEXT_AUTO_SEARCH_1
source: Auto-Searching for Flight…
es: Buscando escuadrilla...

# WING_CONTEXT_AUTO_SEARCH_2
source: Auto-Search
es: Búsqueda automática

# WING_CONTEXT_AUTO_SEARCH_START_THROUGH
source: Auto-search starts in:
es: La búsqueda comienza en:

# WING_CONTEXT_BATTLE_WILL_START
source: Battle starts in {number}
es: La batalla comienza en {number}

# WING_CONTEXT_CHOOSE_LVL
source: Tiers
es: Niveles

# WING_CONTEXT_CREATE
source: Play in Flight
es: Jugar en escuadrilla

# WING_CONTEXT_FRIENDS_ONLINE
source: Friends online: {number}
es: Amigos en línea: {number}

# WING_CONTEXT_GOES_AUTO_SEARCH
source: Auto-search in progress
es: Búsqueda automática en progreso

# WING_CONTEXT_PLAYERS_IN_THE_QUEUE
source: Players searching for Flight member: {number}
es: Jugadores buscando miembro de escuadrilla: {number}

# WING_CONTEXT_SEARCH
source: Searching for Flight member...
es: Buscando miembro de escuadrilla...

# WING_CONTEXT_SELECT_MEMBER
source: Select Flight member
es: Selecciona miembro de escuadrilla

# WING_CONTEXT_WAITING_PLAYER
source: Awaiting {Player_Name}…
es: Esperando a {Player_Name}…

# WING_FOOTER_MORE_INVITATIONS_V0
source: More invitations:
es: Más invitaciones:

# WING_FOOTER_MORE_INVITATIONS_V1
source: {number} more invitation
es: {number} más invitaciones

# WING_FOOTER_MORE_INVITATIONS_V2
source: {number} more invitations
es: {number} más invitaciones

# WING_FOOTER_MORE_INVITATIONS_V3
source: {number} more invitations
es: {number} más invitaciones

# WING_HEADER_INVITATIONS_FROM_PLAYERS
source: Invitations to Flight:
es: Invitaciones a escuadrilla:

# WING_HEADER_INVITE_PLAYER_TO_WING
source: Invite to Flight
es: Invitar a escuadrilla

# WING_HEADER_PLAYERS_IN_WING
source: Wingmen:
es: Compañeros de ala:

# WING_HEADER_PLAYERS_IN_YOURWING
source: Flight players:
es: Compañeros de escuadrilla:

# WING_HEADER_PLAY_WITH_WING
source: Flight Battle
es: Batalla en escuadrilla

# WING_HEADER_RECENT_WINGS
source: Recent Flights:
es: Escuadrillas recientes:

# WING_HEADER_WING
source: Flight
es: Escuadrilla

# WING_HEADER_WING_NOT_READY
source: Flight Not Ready
es: Escuadrilla no lista

# WING_INDICATOR_INVITATION_DECLINED
source: Invitation declined
es: Invitación declinada

# WING_INDICATOR_I_AM_NOT_READY
source: Not ready for battle
es: No listo para la batalla

# WING_INDICATOR_PLAYER_NOT_READY
source: Not ready
es: No listo

# WING_INDICATOR_PLAYER_READY
source: Ready
es: Listo

# WING_INDICATOR_WAITING_FOR_ANSVER
source: Awaiting response
es: Esperando respuesta

# WING_INVITATION_DECLINED_BY_TIMEOUT
source: Timeout waiting for response from {name}. Invitation declined.
es: Tiempo de espera agotado para {name}. Invitación declinada.

# WING_INVITATION_DECLINED_BY_TIMEOUT_2
source: Timeout waiting for response from {name}. Invitation declined.
es: Tiempo de espera agotado para {name}. Invitación declinada.

# WING_MESSAGE_BUY_PREMIUM
source: Buy Premium Account to invite two friends to a Flight.
es: Compra una cuenta premium para invitar a dos amigos a una escuadrilla.

# WING_MESSAGE_CONFIRM_ENTERING_BATTLE
source: You're invited to a Flight. Enter the battle?
es: Estás invitado a una escuadrilla. ¿Entras en batalla?

# WING_MESSAGE_CONFIRM_KICK
source: Exclude {name}?
es: ¿Excluir a {name}?

# WING_MESSAGE_CONFIRM_LEAVE_GAME_MODE
source: To join a Flight, you need to exit {name} mode. Continue?
es: Para unirte a una escuadrilla necesitas salir del modo {name}. ¿Continuar?

# WING_MESSAGE_CONFIRM_WING_CHANGE
source: You are already a Flight Leader. Dismiss the existing Flight and accept the invitation to a new one?
es: Ya eres líder de escuadrilla. ¿Eliminas la escuadrilla existente y aceptas la invitación de una nueva?

# WING_MESSAGE_CONFIRM_WING_CHANGE_MEMBER
source: Leave the Flight of {name1} and join the Flight of {name2}?
es: ¿Dejas la escuadrilla de {name1} y te unes a la escuadrilla de {name2}?

# WING_MESSAGE_CONFIRM_WING_DESTROY
source: Dismiss the Flight?
es: ¿Eliminas la escuadrilla?

# WING_MESSAGE_ENTER
source: Please enter your message
es: Por favor introduce tu mensaje

# WING_MESSAGE_INVITED_PLAYER_IN_BATTLE
source: Attention! The player is currently in battle and will receive your invitation only after the battle is finished.
es: ¡Atención! El jugador está actualmente en combate y recibirá tu invitación solo después de acabar la batalla.

# WING_MESSAGE_INVITE_FRIENDS_TO_WING
source: Invite your friends to a Flight to cooperate in battle!
es: ¡Invita a tus amigos a una escuadrilla para cooperar en combate!

# WING_MESSAGE_NEED_TO_PURCHASE_PREMIUM
source: Buy Premium Account to invite two players.
es: Compra una buenta premium para invitar a dos jugadores.

# WING_MESSAGE_NO_FRIENDS_ONLINE
source: No contacts are online. To play in a Flight, add new contacts or use auto-search.
es: No hay contactos en línea. Para volar en una escuadrilla, añade nuevos contactos o usa la autobúsqueda.

# WING_MESSAGE_PLAYER_INVITED_TO_WING
source: Player {name} has invited you to join a Flight.<br>Press <b>Enter</b> to accept the invitation, or <b>Esc</b> to decline.<br>The invitation expires in {timer} s...
es: El jugador {name} te invita a una escuadrilla.<br>Pulsa <b>Intro</b> para aceptar la invitación o <b>Esc</b> para rechazarla.<br>La invitación expira en {timer} seg...

# WING_MESSAGE_PLAYER_KICKED_FROM_WING
source: Player {name} excluded from the Flight.
es: El jugador {name} fue excluído de la escuadrilla.

# WING_MESSAGE_PLAYER_LEFT_EING
source: Player {name} left the Flight.
es: El jugador {name} dejó la escuadrilla.

# WING_MESSAGE_PLAYER_LEFT_THE_GAME
source: Out of the game!
es: ¡Fuera del juego!

# WING_MESSAGE_PLAYER_LEFT_WING
source: Left the Flight
es: Dejar la escuadrilla

# WING_MESSAGE_PLAYER_NOT_READY
source: A member of the Flight is not ready. Enter the battle anyway?
es: Un miembro de la escuadrilla no está listo. ¿Entras en combate?

# WING_MESSAGE_PLAY_WITH_FRIENDS
source: Invite one or two friends to join a Flight and battle together.
es: Invita a uno o dos amigos a unirse a una escuadrilla.

# WING_MESSAGE_PLEYER_KICKED_YOU_FROM_WING
source: Player {name} excluded you from the Flight.
es: El jugador {name} te excluyó de la escuadrilla.

# WING_MESSAGE_PREMIUM_NEEDED
source: Only Premium Account users can create a Flight of three players.
es: Solo Usuarios con cuenta premium pueden crear una escuadrilla de tres jugadores.

# WING_MESSAGE_WAITING_LEADER_DESIGION
source: Awaiting decision from the Flight Leader...
es: Esperando la decisión del líder de escuadrilla...

# WING_MESSAGE_WING_DELETED_BY_PLAYER
source: Player {name} dismissed the Flight.
es: El jugador {name} disolvió la escuadrilla.
