Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_PVP_UNLOCK_BUTTON_BEGIN_PVP
source: Go to Standard Battle
es: Ve a batallas estándar

# LOBBY_PVP_UNLOCK_BUTTON_CONTINUE_PVE
source: Continue Battle Against Bots
es: Seguir a batalla contra bots

# LOBBY_QUESTS_2015_AUTUMN_001_BASIC
source: Win 2 battles while flying aircraft of different types. A battle counts only if you earn at least 75 superiority points.
es: Gana 2 batallas mientras vuelas en aviones de tipos diferentes. Solo cuenta una batalla si consigues al menos 75 puntos de superioridad.

# LOBBY_QUESTS_2015_AUTUMN_001_NAME
source: Variety on the Menu
es: Variedad en el menú

# LOBBY_QUESTS_2015_AUTUMN_002_BASIC
source: Earn at least 25 superiority points for damage caused with rockets or bombs in one battle.
es: Consigue al menos 25 puntos de superioridad por el daño causado con cohetes o bombas en una batalla.

# LOBBY_QUESTS_2015_AUTUMN_002_NAME
source: Fire Devil
es: Fuego infernal

# LOBBY_QUESTS_2015_AUTUMN_003_BASIC
source: Earn a total of 200 superiority points in battles.
es: Consigue un total de 200 puntos de superioridad en batallas.

# LOBBY_QUESTS_2015_AUTUMN_003_NAME
source: Good Hunting!
es: ¡Buena caza!

# LOBBY_QUESTS_2015_AUTUMN_004_BASIC
source: Earn a total of 150 superiority points for destroying enemy ground targets in battles while flying an attack aircraft, a multirole fighter, or a heavy fighter.
es: Consigue un total de 150 puntos de superioridad por destruir objetivos terrestres enemigos en batallas mientras manejas un avión de ataque, un caza polivalente o un caza pesado.

# LOBBY_QUESTS_2015_AUTUMN_004_NAME
source: Hail From Heaven
es: Lluvia desde el cielo

# LOBBY_QUESTS_2015_AUTUMN_005_BASIC
source: Earn a total of 150 superiority points in battles while flying a fighter or an attack aircraft.
es: Consigue un total de 150 puntos de superioridad en batallas mientras manejas un caza o avión de ataque.

# LOBBY_QUESTS_2015_AUTUMN_005_NAME
source: Tigers or Bears
es: Tigres u osos

# LOBBY_QUESTS_2015_AUTUMN_006_BASIC
source: Earn a total of 175 superiority points in battles while flying a heavy fighter or a multirole fighter.
es: Consigue un total de 175 puntos de superioridad en batallas mientras manejas un caza pesado o polivalente.

# LOBBY_QUESTS_2015_AUTUMN_006_NAME
source: Durability Test
es: Prueba de durabilidad

# LOBBY_QUESTS_2015_AUTUMN_007_BASIC
source: Earn at least 50 superiority points in one battle while flying an attack aircraft or a multirole fighter.
es: Consigue al menos 50 puntos de superioridad en una batalla mientras manejas un avión de ataque o caza polivalente.

# LOBBY_QUESTS_2015_AUTUMN_007_NAME
source: Different Routes
es: Rutas diferentes

# LOBBY_QUESTS_2015_AUTUMN_008_BASIC
source: Damage at least 1 enemy aircraft with rockets.
es: Daña al menos 1 avión enemigo con cohetes.

# LOBBY_QUESTS_2015_AUTUMN_008_NAME
source: Fire Spear
es: Lanza de fuego

# LOBBY_QUESTS_2015_AUTUMN_009_BASIC
source: Damage a total of 20 enemy aircraft in battles.
es: Daña un total de 20 aviones enemigos en batallas.

# LOBBY_QUESTS_2015_AUTUMN_009_NAME
source: Mosquito Bite
es: Picadura de mosquito

# LOBBY_QUESTS_2015_AUTUMN_010_BASIC
source: Damage a total of 15 enemy aircraft in battles while flying a fighter or a multirole fighter.
es: Daña un total de 15 aviones enemigos en batallas mientras manejas un caza o caza polivalente.

# LOBBY_QUESTS_2015_AUTUMN_010_NAME
source: Fair Contribution
es: Contribución justa

# LOBBY_QUESTS_2015_AUTUMN_011_BASIC
source: Damage a total of 12 enemy aircraft in battles while flying a heavy fighter or an attack aircraft.
es: Daña un total de 12 aviones enemigos en batallas mientras manejas un caza pesado o avión de ataque.

# LOBBY_QUESTS_2015_AUTUMN_011_NAME
source: In Passing
es: De paso

# LOBBY_QUESTS_2015_AUTUMN_012_BASIC
source: Damage a total of 15 enemy aircraft in battles while flying a multirole fighter or a heavy fighter.
es: Daña un total de 15 aviones enemigos en batallas mientras manejas un caza polivalente o caza pesado.

# LOBBY_QUESTS_2015_AUTUMN_012_NAME
source: Rain of Bullets
es: Lluvia de balas

# LOBBY_QUESTS_2015_AUTUMN_013_BASIC
source: Damage at least 3 enemy aircraft in one battle and win the battle while flying an attack aircraft or a heavy fighter.
es: Daña al menos 3 aviones enemigos en una batalla y gana la batalla mientras manejas un avión de ataque o caza pesado.

# LOBBY_QUESTS_2015_AUTUMN_013_NAME
source: Intimidating Power
es: Poder de intimidación

# LOBBY_QUESTS_2015_AUTUMN_014_BASIC
source: Damage at least 4 enemy aircraft in one battle and win the battle while flying a fighter or a multirole fighter.
es: Daña al menos 4 aviones enemigos en una batalla y gana la batalla mientras manejas un caza o caza polivalente.

# LOBBY_QUESTS_2015_AUTUMN_014_NAME
source: Under Cover
es: A cubierto

# LOBBY_QUESTS_2015_AUTUMN_015_BASIC
source: Damage at least 4 enemy aircraft in one battle and win the battle while flying a multirole fighter or a heavy fighter.
es: Daña al menos 4 aviones enemigos en una batalla y gana la batalla mientras manejas un caza pesado o caza polivalente.

# LOBBY_QUESTS_2015_AUTUMN_015_NAME
source: Ready for Action
es: Listo para la acción

# LOBBY_QUESTS_2015_AUTUMN_016_BASIC
source: Damage a total of 12 German or U.K. enemy aircraft.
es: Daña un total de 12 aviones enemigos de Alemania o el R.U.

# LOBBY_QUESTS_2015_AUTUMN_016_NAME
source: Battle of Britain
es: La batalla de Inglaterra

# LOBBY_QUESTS_2015_AUTUMN_017_BASIC
source: Damage a total of 12 German or U.S. enemy aircraft.
es: Daña un total de 12 aviones enemigos de Alemania o los EE.UU.

# LOBBY_QUESTS_2015_AUTUMN_017_NAME
source: European Theater
es: El Teatro Europeo

# LOBBY_QUESTS_2015_AUTUMN_018_BASIC
source: Damage a total of 12 U.S.S.R. or U.K. enemy aircraft.
es: Daña un total de 12 aviones enemigos de la URSS o el R.U.

# LOBBY_QUESTS_2015_AUTUMN_018_NAME
source: War Against the Allies
es: Guerra contra los Aliados

# LOBBY_QUESTS_2015_AUTUMN_019_BASIC
source: Damage at least 2 enemy aircraft of the same type as your aircraft in one battle and win the battle.
es: Daña al menos 2 aviones enemigos del mismo tipo que tu avión en una batalla y gana la batalla.

# LOBBY_QUESTS_2015_AUTUMN_019_NAME
source: Cannibal
es: Caníbal

# LOBBY_QUESTS_2015_AUTUMN_020_BASIC
source: Damage a total of 15 enemy aircraft of the same type as your aircraft in battles.
es: Daña un total de 15 aviones enemigos del mismo tipo que tu avión en batallas.

# LOBBY_QUESTS_2015_AUTUMN_020_NAME
source: Blood Revenge
es: Venganza de sangre

# LOBBY_QUESTS_2015_AUTUMN_021_BASIC
source: Destroy at least 2 enemy aircraft of different types in one battle.
es: Destruye al menos 2 aviones enemigos de tipos diferentes en una batalla.

# LOBBY_QUESTS_2015_AUTUMN_022_BASIC
source: Destroy at least 2 enemy aircraft of different nations in one battle.
es: Destruye al menos 2 aviones enemigos de naciones diferentes en una batalla.

# LOBBY_QUESTS_2015_AUTUMN_022_NAME
source: Show No Mercy
es: Sin mostrar piedad

# LOBBY_QUESTS_2015_AUTUMN_023_BASIC
source: Destroy a total of 10 enemy aircraft in battles while flying a multirole fighter or a heavy fighter.
es: Destruye un total de 10 aviones enemigos en batallas mientras manejas un caza polivalente o pesado.

# LOBBY_QUESTS_2015_AUTUMN_023_NAME
source: Major Priority
es: Gran prioridad

# LOBBY_QUESTS_2015_AUTUMN_024_BASIC
source: Destroy a total of 8 enemy aircraft of the same type as your aircraft in battles.
es: Destruye un total de 8 aviones enemigos del mismo tipo que tu avión en batallas.

# LOBBY_QUESTS_2015_AUTUMN_024_NAME
source: Brother Against Brother
es: Hermano contra hermano

# LOBBY_QUESTS_2015_AUTUMN_025_BASIC
source: Destroy a total of 8 enemy attack aircraft or heavy fighters in battles.
es: Destruye un total de 8 aviones de ataque o cazas pesados enemigos en batallas.

# LOBBY_QUESTS_2015_AUTUMN_025_NAME
source: Fall of Titans
es: Caída de titanes

# LOBBY_QUESTS_2015_AUTUMN_026_BASIC
source: Become one of the top 3 on your team by the number of destroyed enemy aircraft or ground targets. A battle counts only if you destroy at least 1 enemy aircraft or earn at least 20 superiority points for destroying enemy ground targets.
es: Queda entre los 3 mejores de tu equipo por el número de aviones u objetivos terrestres enemigos destruidos. Solo cuenta una batalla si destruyes al menos 1 avión enemigo o consigues al menos 20 puntos de superioridad por destruir objetivos terrestres enemigos.

# LOBBY_QUESTS_2015_AUTUMN_026_NAME
source: Winners Podium
es: Pódium de ganadores

# LOBBY_QUESTS_2015_AUTUMN_027_BASIC
source: Win 7 battles.
es: Gana 7 batallas.

# LOBBY_QUESTS_2015_AUTUMN_027_NAME
source: Lucky Number
es: Número de la suerte

# LOBBY_QUESTS_2015_AUTUMN_028_BASIC
source: Win 5 battles while flying a fighter or a heavy fighter.
es: Gana 5 batallas mientras manejas un caza o caza pesado.

# LOBBY_QUESTS_2015_AUTUMN_028_NAME
source: Smiles of Fortune
es: La Fortuna te sonríe

# LOBBY_QUESTS_2015_AUTUMN_029_BASIC
source: Win 5 battles while flying a multirole fighter or a heavy fighter.
es: Gana 5 batallas mientras manejas un caza polivalente o pesado.

# LOBBY_QUESTS_2015_AUTUMN_029_NAME
source: Taste of Victory
es: El sabor de la victoria

# LOBBY_QUESTS_2015_AUTUMN_030_BASIC
source: Win 5 battles while flying a fighter or an attack aircraft.
es: Gana 5 batallas mientras manejas un caza o avión de ataque.

# LOBBY_QUESTS_2015_AUTUMN_030_NAME
source: Above and Below
es: Encima y debajo

# LOBBY_QUESTS_2015_AUTUMN_031_BASIC
source: Win 2 battles while flying a U.S.S.R. or German aircraft.
es: Gana 2 batallas mientras manejas un avión de la URSS o Alemania.

# LOBBY_QUESTS_2015_AUTUMN_031_NAME
source: Combat Reconnaissance
es: Fuego de reconocimiento

# LOBBY_QUESTS_2015_AUTUMN_032_BASIC
source: Win 2 battles while flying a U.S.S.R. or U.S. aircraft.
es: Gana 2 batallas mientras manejas un avión de la URSS o los EE.UU.

# LOBBY_QUESTS_2015_AUTUMN_032_NAME
source: Flying Start
es: Un buen comienzo

# LOBBY_QUESTS_2015_AUTUMN_033_BASIC
source: Win 2 battles while flying a U.S.S.R. or Japanese aircraft.
es: Gana 2 batallas mientras manejas un avión de la URSS o Japón.

# LOBBY_QUESTS_2015_AUTUMN_033_NAME
source: Birds From the East
es: Pájaros del este

# LOBBY_QUESTS_2015_AUTUMN_034_BASIC
source: Win 2 battles while flying a U.S.S.R. or U.K. aircraft.
es: Gana 2 batallas mientras manejas un avión de la URSS o el R.U.

# LOBBY_QUESTS_2015_AUTUMN_034_NAME
source: Five O'Clock Tea
es: El té de las 5

# LOBBY_QUESTS_2015_AUTUMN_035_BASIC
source: Win 2 battles while flying a German or U.S. aircraft.
es: Gana 2 batallas mientras manejas un avión de Alemania o los EE.UU.

# LOBBY_QUESTS_2015_AUTUMN_035_NAME
source: Easy Start
es: Comienzo fácil

# LOBBY_QUESTS_2015_AUTUMN_036_BASIC
source: Win 2 battles while flying a German or Japanese aircraft.
es: Gana 2 batallas mientras manejas un avión de Alemania o Japón.

# LOBBY_QUESTS_2015_AUTUMN_036_NAME
source: Strength or Agility
es: Fuerza o agilidad

# LOBBY_QUESTS_2015_AUTUMN_037_BASIC
source: Win 2 battles while flying a German or U.K. aircraft.
es: Gana 2 batallas mientras manejas un avión de Alemania o el R.U.

# LOBBY_QUESTS_2015_AUTUMN_037_NAME
source: Skies Over the English Channel
es: El cielo del Canal de la Mancha

# LOBBY_QUESTS_2015_AUTUMN_038_BASIC
source: Win 2 battles while flying a U.S. or Japanese aircraft.
es: Gana 2 batallas mientras manejas un avión de los EE.UU. o Japón.

# LOBBY_QUESTS_2015_AUTUMN_038_NAME
source: Ocean Storm
es: Tormenta oceánica

# LOBBY_QUESTS_2015_AUTUMN_039_BASIC
source: Win 2 battles while flying a U.S. or U.K. aircraft.
es: Gana 2 batallas mientras manejas un avión de los EE.UU. o el R.U.

# LOBBY_QUESTS_2015_AUTUMN_039_NAME
source: Stars or Lions
es: Estrellas o leones

# LOBBY_QUESTS_2015_AUTUMN_040_BASIC
source: Win 2 battles while flying a Japanese or U.K. aircraft.
es: Gana 2 batallas mientras manejas un avión de Japón o el R.U.

# LOBBY_QUESTS_2015_AUTUMN_040_NAME
source: Crowns and Suns
es: Coronas y soles

# LOBBY_QUESTS_2015_AUTUMN_041_BASIC
source: Win 5 battles while flying a U.S.S.R. or German aircraft.
es: Gana 5 batallas mientras manejas un avión de la URSS o Alemania.

# LOBBY_QUESTS_2015_AUTUMN_041_NAME
source: Long Fight
es: Combate largo

# LOBBY_QUESTS_2015_AUTUMN_042_BASIC
source: Win 5 battles while flying a U.S.S.R. or U.S. aircraft.
es: Gana 5 batallas mientras manejas un avión de la URSS o los EE.UU.

# LOBBY_QUESTS_2015_AUTUMN_042_NAME
source: Against the Storm
es: Contra la tormenta

# LOBBY_QUESTS_2015_AUTUMN_043_BASIC
source: Win 5 battles while flying a U.S.S.R. or Japanese aircraft.
es: Gana 5 batallas mientras manejas un avión de la URSS o Japón.

# LOBBY_QUESTS_2015_AUTUMN_043_NAME
source: Bear and Crane
es: El oso y la grulla

# LOBBY_QUESTS_2015_AUTUMN_044_BASIC
source: Win 5 battles while flying a U.S.S.R. or U.K. aircraft.
es: Gana 5 batallas mientras manejas un avión de la URSS o el R.U.

# LOBBY_QUESTS_2015_AUTUMN_044_NAME
source: Price of Victory
es: El precio de la victoria

# LOBBY_QUESTS_2015_AUTUMN_045_BASIC
source: Win 5 battles while flying a German or U.S. aircraft.
es: Gana 5 batallas mientras manejas un avión de Alemania o los EE.UU.

# LOBBY_QUESTS_2015_AUTUMN_045_NAME
source: Fight for the Skies
es: Lucha por los cielos

# LOBBY_QUESTS_2015_AUTUMN_046_BASIC
source: Win 5 battles while flying a German or Japanese aircraft.
es: Gana 5 batallas mientras manejas un avión de Alemania o Japón.

# LOBBY_QUESTS_2015_AUTUMN_046_NAME
source: Versus the World
es: Contra el mundo

# LOBBY_QUESTS_2015_AUTUMN_047_BASIC
source: Win 5 battles while flying a German or U.K. aircraft.
es: Gana 5 batallas mientras manejas un avión de Alemania o el R.U.

# LOBBY_QUESTS_2015_AUTUMN_048_BASIC
source: Win 5 battles while flying a U.S. or Japanese aircraft.
es: Gana 5 batallas mientras manejas un avión de los EE.UU. o Japón.

# LOBBY_QUESTS_2015_AUTUMN_048_NAME
source: Against All Odds
es: Con todo en contra

# LOBBY_QUESTS_2015_AUTUMN_049_BASIC
source: Win 5 battles while flying a U.S. or U.K. aircraft.
es: Gana 5 batallas mientras manejas un avión de los EE.UU. o el R.U.

# LOBBY_QUESTS_2015_AUTUMN_049_NAME
source: Cowboy and Aristocrat
es: El cowboy y el aristócrata

# LOBBY_QUESTS_2015_AUTUMN_050_BASIC
source: Win 5 battles while flying a Japanese or U.K. aircraft.
es: Gana 5 batallas mientras manejas un avión de Japón o el R.U.

# LOBBY_QUESTS_2015_AUTUMN_050_NAME
source: Hawks From the Isles
es: Halcones de las islas

# LOBBY_QUESTS_2015_AUTUMN_051_BASIC
source: Destroy a total of 10 enemy aircraft in battles.
es: Destruye un total de 10 aviones enemigos en batallas.

# LOBBY_QUESTS_2015_AUTUMN_051_NAME
source: Slow but Sure
es: Lento pero seguro

# LOBBY_QUESTS_2015_AUTUMN_052_BASIC
source: Assist in destroying 10 enemy aircraft in battles.
es: Asistir en la destrucción de 10 aviones enemigos.

# LOBBY_QUESTS_2015_AUTUMN_052_NAME
source: Playing Second Fiddle
es: Desempeñando un papel secundario

# LOBBY_QUESTS_2015_AUTUMN_053_BASIC
source: Assist in destroying at least 3 enemy aircraft or destroy at least 3 enemy aircraft in one battle.
es: Ayuda en la destrucción de al menos 3 aviones enemigos o destruye al menos 3 aviones enemigos en una batalla.

# LOBBY_QUESTS_2015_AUTUMN_053_NAME
source: Three to One
es: Tres a uno

# LOBBY_QUESTS_2015_AUTUMN_054_BASIC
source: Assist in destroying at least 2 enemy aircraft or destroy at least 2 enemy aircraft in one battle, survive, and win the battle.
es: Ayuda en la destrucción de al menos 2 aviones enemigos o destruye al menos 2 aviones enemigos en una batalla, sobrevive y gana la batalla.

# LOBBY_QUESTS_2015_AUTUMN_054_NAME
source: Cloak and Dagger
es: De capa y daga

# LOBBY_QUESTS_2015_AUTUMN_058_BASIC
source: Earn a total of 2,000 combat XP in battles.
es: Consigue un total de 2000 XP de combate en batallas.

# LOBBY_QUESTS_2015_AUTUMN_058_NAME
source: Barehanded
es: Desarmado

# LOBBY_QUESTS_2015_AUTUMN_059_BASIC
source: Earn a total of 2,500 combat XP in battles while flying a fighter or a multirole fighter.
es: Consigue un total de 2500 XP de combate en batallas mientras manejas un caza o caza polivalente.

# LOBBY_QUESTS_2015_AUTUMN_059_NAME
source: Soaring Hawk
es: La remontada del halcón

# LOBBY_QUESTS_2015_AUTUMN_060_BASIC
source: Earn a total of 2,500 combat XP in battles while flying a heavy fighter or an attack aircraft.
es: Consigue un total de 2500 XP de combate en batallas mientras manejas un caza pesado o avión de ataque.

# LOBBY_QUESTS_2015_AUTUMN_060_NAME
source: On the Prowl
es: Al acecho

# LOBBY_QUESTS_2015_AUTUMN_061_BASIC
source: Earn a total of 2,500 combat XP in battles while flying a fighter or a heavy fighter.
es: Consigue un total de 2500 XP de combate en batallas mientras manejas un caza o caza pesado.

# LOBBY_QUESTS_2015_AUTUMN_061_NAME
source: Deadly Wings
es: Alas mortales

# LOBBY_QUESTS_2015_AUTUMN_062_BASIC
source: Earn at least 1,000 combat XP in one battle and win the battle while flying a U.S.S.R. or U.K. aircraft.
es: Consigue al menos 1000 XP de combate en una batalla y gana la batalla mientras manejas un avión de la URSS o el R.U.

# LOBBY_QUESTS_2015_AUTUMN_062_NAME
source: Flight of the Valkyries
es: El vuelo de las valkirias

# LOBBY_QUESTS_2015_AUTUMN_063_BASIC
source: Earn at least 1,000 combat XP in one battle and win the battle while flying a German or U.S. aircraft.
es: Consigue al menos 1000 XP de combate en una batalla y gana la batalla mientras manejas un avión de Alemania o los EE.UU.

# LOBBY_QUESTS_2015_AUTUMN_063_NAME
source: Wild Hunt
es: Caza salvaje

# LOBBY_QUESTS_2015_AUTUMN_064_BASIC
source: Earn at least 1,000 combat XP in one battle and win the battle while flying a German or U.S.S.R. aircraft.
es: Consigue al menos 1000 XP de combate en una batalla y gana la batalla mientras manejas un avión de Alemania o la URSS.

# LOBBY_QUESTS_2015_AUTUMN_064_NAME
source: Seasoned Expert
es: Experto de temporada

# LOBBY_QUESTS_2015_AUTUMN_065_BASIC
source: Earn at least 50 superiority points in one battle and win the battle.
es: Consigue al menos 50 puntos de superioridad en una batalla y gana la batalla.

# LOBBY_QUESTS_2015_AUTUMN_065_NAME
source: Earn Your Wings
es: Gánate tus alas

# LOBBY_QUESTS_2015_AUTUMN_066_BASIC
source: Earn at least 30 superiority points for destroying enemy aircraft and at least 10 superiority points for destroying enemy ground targets in one battle.
es: Consigue al menos 30 puntos de superioridad por destruir aviones enemigos y al menos 10 puntos de superioridad por destruir objetivos terrestres enemigos en una batalla.

# LOBBY_QUESTS_2015_AUTUMN_066_NAME
source: Jack of All Trades
es: Comodín

# LOBBY_QUESTS_2015_AUTUMN_067_BASIC
source: Earn at least 55 superiority points for destroying enemy ground targets in one battle while flying an attack aircraft, a multirole fighter, or a heavy fighter.
es: Consigue al menos 55 puntos de superioridad por destruir objetivos terrestres enemigos en una batalla mientras manejas un avión de ataque, un caza polivalente o un caza pesado.

# LOBBY_QUESTS_2015_AUTUMN_067_NAME
source: Breaking Through Defense
es: Penetrando en la defensa

# LOBBY_QUESTS_2015_AUTUMN_068_BASIC
source: Earn a total of 250 superiority points for destroying enemy aircraft in battles.
es: Consigue un total de 250 puntos de superioridad por destruir aviones enemigos en batallas.

# LOBBY_QUESTS_2015_AUTUMN_068_NAME
source: Sting Like a Hornet
es: Pica como un avispón

# LOBBY_QUESTS_2015_AUTUMN_069_BASIC
source: Earn at least 50 superiority points in one battle while flying a fighter or a heavy fighter.
es: Consigue al menos 50 puntos de superioridad en una batalla mientras manejas un caza o caza pesado.

# LOBBY_QUESTS_2015_AUTUMN_069_NAME
source: Above the Sky
es: Sobre el cielo

# LOBBY_QUESTS_2015_AUTUMN_070_BASIC
source: Earn at least 55 superiority points in one battle and win the battle while flying an attack aircraft or a fighter.
es: Consigue al menos 55 puntos de superioridad en una batalla y gana la batalla mientras manejas un avión de ataque o un caza.

# LOBBY_QUESTS_2015_AUTUMN_070_NAME
source: I Came, I Saw, I Conquered
es: Vine, vi, vencí

# LOBBY_QUESTS_2015_AUTUMN_071_BASIC
source: Earn at least 50 superiority points in one battle and win the battle while flying a multirole fighter or a heavy fighter.
es: Consigue 50 puntos de superioridad en una batalla y gana la batalla mientras manejas un caza polivalente o caza pesado.

# LOBBY_QUESTS_2015_AUTUMN_071_NAME
source: Fast and Deadly
es: Rápido y mortal

# LOBBY_QUESTS_2015_AUTUMN_072_BASIC
source: Damage at least 5 enemy aircraft or destroy at least 3 enemy aircraft in one battle.
es: Daña al menos 5 aviones enemigos o destruye al menos 3 aviones enemigos en una batalla.

# LOBBY_QUESTS_2015_AUTUMN_072_NAME
source: Operation Vortex
es: Operación Vórtice

# LOBBY_QUESTS_2015_AUTUMN_073_BASIC
source: Damage a total of 15 enemy aircraft in battles while flying a U.S.S.R. or U.K. aircraft. A battle counts only if you win.
es: Daña un total de 15 aviones enemigos en batallas mientras manejas un avión de la URSS o el R.U. Solo cuenta la batalla si la ganas.

# LOBBY_QUESTS_2015_AUTUMN_073_NAME
source: Sharp Claws
es: Garras afiladas

# LOBBY_QUESTS_2015_AUTUMN_074_BASIC
source: Damage a total of 15 enemy aircraft in battles while flying a German or U.S. aircraft. A battle counts only if you win.
es: Daña un total de 15 aviones enemigos en batallas mientras manejas un avión de Alemania o los EE.UU. Solo cuenta la batalla si la ganas.

# LOBBY_QUESTS_2015_AUTUMN_074_NAME
source: Stars and Crosses
es: Estrellas y cruces

# LOBBY_QUESTS_2015_AUTUMN_075_BASIC
source: Damage a total of 15 enemy aircraft in battles while flying a U.S. or U.K. aircraft. A battle counts only if you win.
es: Daña un total de 15 aviones enemigos en batallas mientras manejas un avión de los EE.UU. o el R.U. Solo cuenta la batalla si la ganas.

# LOBBY_QUESTS_2015_AUTUMN_075_NAME
source: Act of Revenge
es: Acto de venganza

# LOBBY_QUESTS_2015_AUTUMN_076_BASIC
source: Damage at least 2 enemy aircraft and destroy at least 4 enemy ground targets in one battle.
es: Daña al menos 2 aviones enemigos y destruye 4 objetivos terrestres enemigos en una batalla.

# LOBBY_QUESTS_2015_AUTUMN_076_NAME
source: Bringing Terror
es: Portando el terror

# LOBBY_QUESTS_2015_AUTUMN_077_BASIC
source: Destroy at least 3 enemy aircraft in one battle.
es: Destruye al menos 3 aviones enemigos en una batalla.

# LOBBY_QUESTS_2015_AUTUMN_077_NAME
source: Sudden Blow
es: Golpe repentino

# LOBBY_QUESTS_2015_AUTUMN_078_BASIC
source: Destroy an enemy aircraft that has earned at least 45 superiority points for destroying aircraft.
es: Destruye un avión enemigo que haya obtenido al menos 45 puntos de superioridad por destruir aviones.

# LOBBY_QUESTS_2015_AUTUMN_078_NAME
source: Sweet Revenge
es: Dulce venganza

# LOBBY_QUESTS_2015_AUTUMN_079_BASIC
source: Destroy at least 3 enemy aircraft in one battle and win the battle while flying a fighter or a heavy fighter.
es: Destruye al menos 3 aviones enemigos en una batalla y gana la batalla mientras manejas un caza o caza pesado.

# LOBBY_QUESTS_2015_AUTUMN_079_NAME
source: Lightning-Fast Attack
es: Ataque relámpago

# LOBBY_QUESTS_2015_AUTUMN_080_BASIC
source: Destroy at least 2 enemy aircraft in one battle and win the battle while flying an attack aircraft or a heavy fighter.
es: Destruye al menos 2 aviones enemigos en una batalla y gana la batalla mientras manejas un avión de ataque o caza pesado.

# LOBBY_QUESTS_2015_AUTUMN_080_NAME
source: Rage of Titans
es: La rabia de los titanes
