Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_DIR_QUEST_PP-CP-DP_5_ALT
source: Earn at least {accented_Open}{0}{accented_Close} {accented_Open}personal points{accented_Close} for destroying ground targets in a single battle.
es: Consigue al menos {accented_Open}{0}{accented_Close} {accented_Open}puntos personales{accented_Close} destruyendo objetivos terrestres en una sola batalla.

# LOBBY_DIR_QUEST_PP-CP-DP_6
source: Earn at least {selected_Open}{0}{selected_Close} {selected_dark_Open}capture points{selected_dark_Close} in any number of victorious battles.
es: Consigue al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}puntos de captura{selected_dark_Close} en cualquier número de batallas victoriosas.

# LOBBY_DIR_QUEST_PP-CP-DP_6_ALT
source: Earn at least {accented_Open}{0}{accented_Close} {accented_Open}capture points{accented_Close} in any number of victorious battles.
es: Consigue al menos {accented_Open}{0}{accented_Close} {accented_Open}puntos de captura{accented_Close} en cualquier número de batallas victoriosas.

# LOBBY_DIR_QUEST_PP-CP-DP_7
source: Earn at least {selected_Open}{0}{selected_Close} {selected_dark_Open}personal points{selected_dark_Close} in any number of victorious battles.
es: Consigue al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}puntos personales{selected_dark_Close} en cualquier número de batallas victoriosas.

# LOBBY_DIR_QUEST_PP-CP-DP_7_ALT
source: Earn at least {accented_Open}{0}{accented_Close} {accented_Open}personal points{accented_Close} in any number of victorious battles.
es: consigue al menos {accented_Open}{0}{accented_Close} {accented_Open}puntos personales{accented_Close} en cualquier número de batallas victoriosas.

# LOBBY_DIR_QUEST_SECTORS_1
source: Take part in capturing {selected_Open}{0}{selected_Close} {selected_dark_Open}sectors{selected_dark_Close} in any number of battles.
es: Participa en la captura de {selected_Open}{0}{selected_Close} {selected_dark_Open}sectores{selected_dark_Close} en cualquier número de batallas.

# LOBBY_DIR_QUEST_SECTORS_1_ALT
source: Take part in capturing {accented_Open}{0}{accented_Close} {accented_Open}sectors{accented_Close} in any number of battles.
es: Participa en la captura de {accented_Open}{0}{accented_Close} {accented_Open}sectores{accented_Close} en cualquier número de batallas.

# LOBBY_DIR_QUEST_SECTORS_2
source: Take part in capturing {selected_Open}{0}{selected_Close} {selected_dark_Open}sectors{selected_dark_Close} in any number of victorious battles.
es: Participa en la captura de {selected_Open}{0}{selected_Close} {selected_dark_Open}sectores{selected_dark_Close} en cualquier número de batallas.

# LOBBY_DIR_QUEST_SECTORS_2_ALT
source: Take part in capturing {accented_Open}{0}{accented_Close} {accented_Open}sectors{accented_Close} in any number of victorious battles.
es: Participa en la captura de {accented_Open}{0}{accented_Close} {accented_Open}sectores{accented_Close} en cualquier número de batallas victoriosas.

# LOBBY_DIR_QUEST_NAME_SHORES_JU-86_STAGE-4
source: Hammer, Part 4
es: Martillo, parte 4

# LOBBY_DIR_QUEST_NAME_SHORES_JU-86_STAGE-5
source: Hammer, Part 5
es: Martillo, parte 5

# LOBBY_DIR_QUEST_NAME_SHORES_METEOR_STAGE-1
source: Fiery Line, Part 1
es: Línea ardiente, parte 1

# LOBBY_DIR_QUEST_NAME_SHORES_METEOR_STAGE-2
source: Fiery Line, Part 2
es: Línea ardiente, parte 2

# LOBBY_DIR_QUEST_NAME_SHORES_METEOR_STAGE-3
source: Fiery Line, Part 3
es: Línea ardiente, parte 3

# LOBBY_DIR_QUEST_NAME_SHORES_METEOR_STAGE-4
source: Fiery Line, Part 4
es: Línea ardiente, parte 4

# LOBBY_DIR_QUEST_NAME_SHORES_METEOR_STAGE-5
source: Fiery Line, Part 5
es: Línea ardiente, parte 5

# LOBBY_DIR_QUEST_NAME_SHORES_METEOR_STAGE-6
source: Fiery Line, Part 6
es: Línea ardiente, parte 6

# LOBBY_DIR_QUEST_NAME_SHORES_METEOR_STAGE-7
source: Fiery Line, Part 7
es: Línea ardiente, parte 7

# LOBBY_DIR_QUEST_NAME_SHORES_VAMPIRE_STAGE-1
source: Predator, Part 1
es: Depredador, parte 1

# LOBBY_DIR_QUEST_NAME_SHORES_VAMPIRE_STAGE-2
source: Predator, Part 2
es: Depredador, parte 2

# LOBBY_DIR_QUEST_NAME_SHORES_VAMPIRE_STAGE-3
source: Predator, Part 3
es: Depredador, parte 3

# LOBBY_DIR_QUEST_NAME_SHORES_VAMPIRE_STAGE-4
source: Predator, Part 4
es: Depredador, parte 4

# LOBBY_DIR_QUEST_NAME_SHORES_VAMPIRE_STAGE-5
source: Predator, Part 5
es: Depredador, parte 5

# LOBBY_DIR_QUEST_WIN_1
source: Achieve at least {selected_Open}{0}{selected_Close} {selected_dark_Open}victories{selected_dark_Close} in any number of battles.
es: Lograr al menos {selected_Open}{0}{selected_Close} {selected_dark_Open}victorias{selected_dark_Close} en cualquier número de batallas.

# LOBBY_DIR_QUEST_WIN_1_ALT
source: Achieve at least {accented_Open}{0}{accented_Close} {accented_Open}victories{accented_Close} in any number of battles.
es: Lograr al menos {accented_Open}{0}{accented_Close} {accented_Open}victorias{accented_Close} en cualquier número de batallas.

# LOBBY_DIR_QUEST_WIN_2
source: Win a battle
es: Ganar una batalla

# LOBBY_DIR_QUEST_WIN_2_ALT
source: Win a battle
es: Ganar una batalla

# LOBBY_DIR_REACTIVATION_CONFIRM_WINDOW_HEADER
source: Operation Order reactivation
es: Reactivación de orden operativa

# LOBBY_DIR_REACTIVATION_CONFIRM_WINDOW_MESSAGE
source: Reactivate the operation order for the {aircraft_name} using {price}?
es: ¿Reactivar orden operativa para el avion {aircraft_name} usando {price}?

# LOBBY_DIR_WITH_ALL_YOUR_PROGRESS_REACTIVATED_ON_TIME
source: The operation order for the {aircraft_name} aircraft has been reactivated for {time}
es: La orden operativa para el avion {aircraft_name} ha sido reactivada durante {time}

# LOBBY_DIR_QUEST_NAME_SHORES_VAMPIRE_STAGE-6
source: Predator, Part 6
es: Depredador, parte 6

# LOBBY_DIR_QUEST_NAME_SHORES_VAMPIRE_STAGE-7
source: Predator, Part 7
es: Depredador, parte 7

# LOBBY_DIR_QUEST_NAME_SHORES_VENOM_STAGE-1
source: Lightning Fast, Part 1
es: Velocidad del rayo, parte 1

# LOBBY_DIR_QUEST_NAME_SHORES_VENOM_STAGE-2
source: Lightning Fast, Part 2
es: Velocidad del rayo, parte 2

# LOBBY_DIR_QUEST_NAME_SHORES_VENOM_STAGE-3
source: Lightning Fast, Part 3
es: Velocidad del rayo, parte 3

# LOBBY_DIR_QUEST_NAME_SHORES_VENOM_STAGE-4
source: Lightning Fast, Part 4
es: Velocidad del rayo, parte 4

# LOBBY_DIR_QUEST_NAME_SHORES_VENOM_STAGE-5
source: Lightning Fast, Part 5
es: Velocidad del rayo, parte 5

# LOBBY_DIR_QUEST_STAGE_1-N1
source: Participate in capturing at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>sectors</font> in a single sortie.
es: Participar en la captura de al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>sectores</font> en una sola salida.

# LOBBY_DIR_QUEST_STAGE_1-N2
source: Earn at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>capture points</font> in a single victorious battle.
es: Gana al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>puntos de captura</font> en una sola batalla victoriosa.

# LOBBY_DIR_QUEST_STAGE_1-N3
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>aerial targets</font> in a single sortie.
es: Destruye al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>objetivos aéreos</font> en una sola salida.

# LOBBY_DONT_HAVE_TIME_TO_COMPLETE_ALL_QUESTS_USE_TICKETS
source: Don't have time to complete missions? Use tokens!
es: ¿No tienes tiempo para completar las misiones? ¡Utiliza los tokens!

# LOBBY_DIR_QUEST_STAGE_1-N4
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>aerial targets</font> in a single victorious battle.
es: Destruye al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>objetivos aéreos</font> en una sola batalla victoriosa.

# LOBBY_DIR_QUEST_STAGE_1-N5
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>ground targets</font> in a single sortie.
es: Destruye al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>objetivos terrestres</font> en una sola salida.

# LOBBY_DIR_QUEST_STAGE_1-N6
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>AA guns</font> in a single battle.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>cañones AA</font> en una sola batalla.

# LOBBY_DIR_QUEST_STAGE_1-N7
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>aerial targets</font> with turret fire in a single battle.
es: Destruye al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>objetivos aéreos</font> con fuego de una torreta en una sola batalla.

# LOBBY_DIR_QUEST_STAGE_1-N8
source: Earn at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>capture points</font> for destroying enemy ground targets in a single battle.
es: Gana al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>puntos de captura</font> por destruir los objetivos terrestres enemigos en una sola batalla.

# LOBBY_DIR_QUEST_STAGE_2-N1
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>aerial targets</font>.
es: Destruye al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>objetivos aéreos</font>.

# LOBBY_DIR_QUEST_STAGE_2-N2
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>enemy aircraft</font> in any number of battles.
es: Destruir al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>aviones enemigos</font> en cualquier número de batallas.

# LOBBY_DIR_QUEST_STAGE_2-N3
source: Earn at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>capture points</font>.
es: Gana al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>puntos de captura</font>.

# LOBBY_DIR_QUEST_STAGE_2-N4
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>fighters and multirole fighters</font>.
es: Destruye al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>cazas y cazas polivalentes</font>.

# LOBBY_DIR_QUEST_STAGE_2-N5
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>AA guns</font>.
es: Destruye al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>cañones AA</font>.

# LOBBY_DIR_QUEST_STAGE_2-N6
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>ground targets</font>.
es: Destruye al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>objetivos terrestres</font>.

# LOBBY_DIR_QUEST_STAGE_2-N7
source: Participate in capturing at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>sectors</font>.
es: Participar en la captura de al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>sectores</font> en cualquier número de batallas.

# LOBBY_DIR_QUEST_STAGE_2-N8
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>sections of ground targets</font>.
es: Destruye al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>secciones de objetivos terrestres</font>.

# LOBBY_DIR_QUEST_STAGE_3-N1
source: Earn the Expert Pilot achievement at least <font color='#8cc8ff'>{0}</font> times.
es: Gana el logro «Piloto experto» al menos <font color='#8cc8ff'>{0}</font> veces.

# LOBBY_DIR_QUEST_STAGE_3-N2
source: Earn the Winged Legend achievement at least <font color='#8cc8ff'>{0}</font> times.
es: Gana el logro «Leyenda alada» al menos <font color='#8cc8ff'>{0}</font> veces.

# LOBBY_DIR_QUEST_STAGE_3-N3
source: Earn the Top Pilot achievement at least <font color='#8cc8ff'>{0}</font> times.
es: Gana el logro «Primer piloto» al menos <font color='#8cc8ff'>{0}</font> veces.

# LOBBY_DIR_QUEST_STAGE_3-N4
source: Earn the Ace medal.
es: Obtener la medalla «As».

# LOBBY_DIR_QUEST_STAGE_3-N5
source: Earn the Thunder achievement.
es: Gana el logro «Trueno».

# LOBBY_DIR_QUEST_STAGE_3-N6
source: Destroy at least <font color='#8cc8ff'>{0}</font> <font color='#547899'>ground targets</font> in a single victorious battle.
es: Destruye al menos <font color='#8cc8ff'>{0}</font> <font color='#547899'>objetivos terrestres</font> en una sola batalla victoriosa.

# LOBBY_DIR_QUEST_STAGE_3-N7
source: Earn the Lang medal at least <font color='#8cc8ff'>{0}</font> times.
es: Gana la medalla de Lang al menos <font color='#8cc8ff'>{0}</font> veces.

# LOBBY_DIR_QUEST_STAGE_3-N8
source: Earn the Doolittle medal at least <font color='#8cc8ff'>{0}</font> times.
es: Gana la medalla de Doolittle al menos <font color='#8cc8ff'>{0}</font> veces.

# LOBBY_DIR_REFUSE_CONFIRMATION_TEXT_2
source: Decline the operation order for the {aircraft_name}?
es: ¿Rechazar la orden operativa para el {aircraft_name}?

# LOBBY_DIR_REFUSE_HEADER
source: Decline Operation Order
es: Rechazar orden operativa

# LOBBY_DISCOUNT
source: Discount
es: Descuento

# LOBBY_DISMANTLE_EQUIPMENT_CONFIRMATION_TEXT
source: Disassemble equipment "{name}" into Materials?<br><font size='6'><br></font>You will receive:
es: ¿Desensamblar el equipamiento «{name}» en materiales?<br><font size='6'><br></font>Recibirás:

# LOBBY_DISMANTLE_EQUIPMENT_HEADER
source: Disassemble Equipment
es: Desensamblar equipamiento

# LOBBY_DO335A1_QUESTLINE_EASY_1
source: Earn at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>personal points</font> for destroying aerial targets in any number of battles.
es: Obtener al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>puntos personales</font> por destruir objetivos aéreos en cualquier número de batallas.

# LOBBY_EQUIPMENT20_GROUP_NAME_NAVIGATIONRADIO
source: Navigational Radio Equipment
es: Equipo de radio de navegación

# LOBBY_DO335A1_QUESTLINE_EASY_10
source: Participate in capturing at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>sectors</font> in any number of battles in the <font color='#{colorMode}'>Attrition</font> mode.
es: Participar en la captura de al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>sectores</font> en cualquier número de batallas en el modo <font color='#{colorMode}'>Guerra de desgaste</font>.

# LOBBY_DO335A1_QUESTLINE_EASY_11
source: Earn at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>personal points</font> for destroying air defense aircraft in any number of battles in the <font color='#{colorMode}'>Attrition</font> mode.
es: Conseguir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>puntos personales</font> por destruir aviones de defensa aérea en cualquier número de batallas en el modo <font color='#{colorMode}'>Guerra de desgaste</font>.

# LOBBY_DO335A1_QUESTLINE_EASY_12
source: Destroy at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>enemy attack aircraft or bombers</font> in any number of battles in the <font color='#{colorMode}'>Attrition</font> mode.
es: Destruir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>aviones de ataque o bombarderos enemigos</font> en cualquier número de batallas en el modo <font color='#{colorMode}'>Guerra de desgaste</font>.

# LOBBY_DO335A1_QUESTLINE_EASY_13
source: Cause at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>HP of damage</font> to ground targets in any number of battles in the <font color='#{colorMode}'>Attrition</font> mode.
es: Causar al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>PV de daño</font> a objetivos terrestres en cualquier número de batallas en el modo <font color='#{colorMode}'>Guerra de desgaste</font>.

# LOBBY_DO335A1_QUESTLINE_EASY_14
source: Earn at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>capture points</font> when attacking sectors in any number of battles in the <font color='#{colorMode}'>Attrition</font> mode.
es: Conseguir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>puntos de captura</font> en cualquier número de batallas en el modo <font color='#{colorMode}'>Guerra de desgaste</font>.

# LOBBY_DO335A1_QUESTLINE_EASY_15
source: Destroy at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>enemy aircraft</font> in a <font color='#{colorNum}'>single</font> <font color='#{colorUnits}'>victorious battle</font>. Your aircraft must not be destroyed more than <font color='#{colorNum}'>two</font> <font color='#{colorUnits}'>times</font>.
es: Destruir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>aviones enemigos</font> en <font color='#{colorNum}'>una sola</font> <font color='#{colorUnits}'>batalla victoriosa</font>. Tu avión no debe ser destruido más de <font color='#{colorNum}'>dos</font> <font color='#{colorUnits}'>veces</font>.

# LOBBY_DO335A1_QUESTLINE_EASY_2
source: Earn at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>capture points</font> in any number of battles.
es: Conseguir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>puntos de captura</font> en cualquier número de batallas.

# LOBBY_DO335A1_QUESTLINE_EASY_3
source: Destroy at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>aerial targets</font> in any number of battles.
es: Destruir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>objetivos aéreos</font> en cualquier número de batallas.

# LOBBY_DO335A1_QUESTLINE_EASY_4
source: Participate in capturing at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>sectors</font> in any number of battles.
es: Participar en la captura de al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>sectores</font> en cualquier número de batallas.

# LOBBY_DO335A1_QUESTLINE_EASY_5
source: Cause at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>HP of damage</font> to aerial targets in any number of battles in the <font color='#{colorMode}'>Invasion</font> mode.
es: Causar al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>PV de daño</font> a objetivos aéreos en cualquier número de batallas en el modo <font color='#{colorMode}'>Invasión</font>.

# LOBBY_DO335A1_QUESTLINE_EASY_6
source: Destroy at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>aerial targets</font> in any number of battles in the <font color='#{colorMode}'>Invasion</font> mode.
es: Destruir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>objetivos aéreos</font> en cualquier número de batallas en el modo <font color='#{colorMode}'>Invasión</font>.

# LOBBY_DO335A1_QUESTLINE_EASY_7
source: Earn at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>capture points</font> in any number of battles in the <font color='#{colorMode}'>Invasion</font> mode.
es: Conseguir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>puntos de captura</font> en cualquier número de batallas en el modo <font color='#{colorMode}'>Invasión</font>.

# LOBBY_DO335A1_QUESTLINE_EASY_8
source: Destroy at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>enemy aircraft</font> using rockets in any number of battles in the <font color='#{colorMode}'>Invasion</font> mode.
es: Destruir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>aviones enemigos</font> en cualquier número de batallas en el modo <font color='#{colorMode}'>Invasión</font>.

# LOBBY_DO335A1_QUESTLINE_EASY_9
source: Earn at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>personal points</font> for destroying enemy aircraft in any number of battles in the <font color='#{colorMode}'>Invasion</font> mode.
es: Conseguir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>puntos personales</font> por destruir aviones enemigos en cualquier número de batallas en el modo <font color='#{colorMode}'>Invasión</font>.

# LOBBY_DO335A1_QUESTLINE_HARD_1
source: Earn at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>personal points</font> for destroying aerial targets in a <font color='#{colorNum}'>single</font> <font color='#{colorUnits}'>battle</font>.
es: Conseguir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>puntos personales</font> por destruir objetivos aéreos en <font color='#{colorNum}'>una sola</font> <font color='#{colorUnits}'>batalla</font>.

# LOBBY_DO335A1_QUESTLINE_HARD_10
source: Participate in capturing at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>sectors</font> in any number of <font color='#{colorUnits}'>victorious battles</font> in the <font color='#{colorMode}'>Attrition</font> mode.
es: Participar en capturar al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>sectores</font> en cualquier número de <font color='#{colorUnits}'>batallas victoriosas</font> en el modo <font color='#{colorMode}'>Guerra de desgaste</font>.

# LOBBY_DO335A1_QUESTLINE_HARD_11
source: Earn at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>personal points</font> for destroying air defense aircraft in a <font color='#{colorNum}'>single</font> <font color='#{colorUnits}'>battle</font> in the <font color='#{colorMode}'>Attrition</font> mode.
es: Conseguir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>puntos personales</font> por destruir aviones de defensa aérea en <font color='#{colorNum}'>una sola</font> <font color='#{colorUnits}'>batalla</font> en el modo <font color='#{colorMode}'>Guerra de desgaste</font>.

# LOBBY_DO335A1_QUESTLINE_HARD_12
source: Destroy at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>enemy attack aircraft or bombers</font> in any number of <font color='#{colorUnits}'>victorious battles</font> in the <font color='#{colorMode}'>Attrition</font> mode.
es: Destruir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>aviones de ataque o bombarderos enemigos</font> en cualquier número de <font color='#{colorUnits}'>batallas victoriosas</font> en el modo <font color='#{colorMode}'>Guerra de desgaste</font>.

# LOBBY_DO335A1_QUESTLINE_HARD_13
source: Cause at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>HP of damage</font> to ground targets in a <font color='#{colorNum}'>single</font> <font color='#{colorUnits}'>battle</font> in the <font color='#{colorMode}'>Attrition</font> mode.
es: Causar al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>PV de daño</font> a objetivos terrestres en <font color='#{colorNum}'>una sola</font> <font color='#{colorUnits}'>batalla</font> en el modo <font color='#{colorMode}'>Guerra de desgaste</font>.

# LOBBY_DO335A1_QUESTLINE_HARD_14
source: Earn at least <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>capture points</font> when attacking sectors in a <font color='#{colorNum}'>single</font> <font color='#{colorUnits}'>victorious battle</font> in the <font color='#{colorMode}'>Attrition</font> mode.
es: Conseguir al menos <font color='#{colorNum}'>{0}</font> <font color='#{colorUnits}'>puntos de captura</font> al atacar sectores en <font color='#{colorNum}'>una sola</font> <font color='#{colorUnits}'>batalla victoriosa</font> en el modo <font color='#{colorMode}'>Guerra de desgaste</font>.

# LOBBY_DO335A1_QUESTLINE_HARD_15
source: Win a battle. All preceding <font color='#{colorUnits}'>primary and additional tasks</font> must be completed.
es: Ganar una batalla. Se deben completar todas las <font color='#{colorUnits}'>tareas primarias y adicionales</font> previas.
