Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_QUESTS_2016_DAILY_090_NAME
source: Main Caliber
es: Calibre principal

# LOBBY_QUESTS_2016_DAILY_091
source: Capture the required number of sectors without assistance.
es: Capturar el número requerido de sectores sin asistencia.

# LOBBY_QUESTS_2016_DAILY_091_NAME
source: Five to One
es: Cinco contra uno

# LOBBY_QUESTS_2016_DAILY_092
source: Destroy the required number of aerial targets with turret fire in a single battle.
es: Destruir el número requerido de objetivos aéreos con fuego de la torreta en una batalla.

# LOBBY_QUESTS_2016_DAILY_092_NAME
source: Armed and Dangerous
es: Armado y peligroso

# LOBBY_QUESTS_2016_DAILY_093
source: Destroy the required number of aerial targets with turret fire in a single battle.
es: Destruir el número requerido de objetivos aéreos con fuego de la torreta en una batalla.

# LOBBY_QUESTS_2016_DAILY_093_NAME
source: Unreachable
es: Inalcanzable

# LOBBY_QUESTS_2016_DAILY_094
source: Destroy 1 enemy aircraft by a gunner.
es: Destruir un avión enemigo con un artillero.

# LOBBY_QUESTS_2016_DAILY_094_NAME
source: Mosquito Bite
es: Picadura de mosquito

# LOBBY_QUESTS_2016_DAILY_095
source: Finish capturing a sector by performing an action that will bring the sector under control of the combat group.
es: Finalizar la captura de un sector realizando una acción que ponga el sector bajo control del grupo de combate.

# LOBBY_QUESTS_2016_DAILY_095_NAME
source: Earth on Fire
es: El mundo en llamas

# LOBBY_QUESTS_2016_DAILY_096
source: Participate in capturing the required number of sectors in a single battle.
es: Participar en la captura del número requerido de sectores en una batalla.

# LOBBY_QUESTS_2016_DAILY_096_NAME
source: Reliable Support
es: Apoyo fiable

# LOBBY_QUESTS_2016_DAILY_097
source: Participate in capturing the required number of sectors.
es: Participar en la captura del número requerido de sectores.

# LOBBY_QUESTS_2016_DAILY_097_NAME
source: Faithful Companion
es: Compañero fiel

# LOBBY_QUESTS_2016_JAPANESE_THREAT_001_BASIC
source: Win 5 battles while fighting for the Allies or Axis during the event "Japanese Threat".
es: Ganar en cinco batallas mientras luchas con los Aliados o el Eje durante el evento «La amenaza japonesa».

# LOBBY_QUESTS_2016_JAPANESE_THREAT_001_NAME
source: Sortie
es: Salida

# LOBBY_QUESTS_2016_JAPANESE_THREAT_01_BASIC
source: Destroy 2 enemy aircraft in battles.
es: Destruir dos aviones enemigos en batallas.

# LOBBY_QUESTS_2016_JAPANESE_THREAT_01_EXTRA
source: Earn 50 superiority points for destroying enemy ground targets in battles.
es: Conseguir 50 puntos de superioridad por destruir objetivos terrestres enemigos en batallas.

# LOBBY_QUESTS_2016_JAPANESE_THREAT_01_HARD
source: Destroy 2 enemy aircraft of the same type as your aircraft in one battle and win the battle.
es: Destruir dos aviones enemigos del mismo tipo que tu avión en una batalla y ganar la batalla.

# LOBBY_QUESTS_2016_JAPANESE_THREAT_01_NAME
source: Gaining Altitude
es: Ganando altura

# LOBBY_QUESTS_2016_JAPANESE_THREAT_02_BASIC
source: Earn 70 superiority points for destroying enemy aircraft in battles.
es: Conseguir 70 puntos de superioridad por destruir aviones enemigos en batallas.

# LOBBY_QUESTS_2016_JAPANESE_THREAT_02_EXTRA
source: Destroy 20 enemy AA guns in battles.
es: Destruir 20 cañones AA enemigos en batallas.

# LOBBY_QUESTS_2016_JAPANESE_THREAT_02_HARD
source: Earn 30 superiority points for destroying enemy aircraft and 15 superiority points for destroying enemy ground targets in one battle and win the battle.
es: Conseguir 30 puntos de superioridad por destruir aviones enemigos y 15 puntos de superioridad por destruir objetivos terrestres enemigos en una batalla y ganar la batalla.

# LOBBY_QUESTS_2016_JAPANESE_THREAT_02_NAME
source: At Full Throttle
es: A todo gas

# LOBBY_QUESTS_2016_JAPANESE_THREAT_03_BASIC
source: Earn 50 superiority points in one battle.
es: Conseguir 50 puntos de superioridad en una batalla.

# LOBBY_QUESTS_2016_JAPANESE_THREAT_03_EXTRA
source: Survive and win 3 battles and destroy 2 enemy aircraft in each of the battles.
es: Sobrevivir y ganar tres batallas y destruir dos aviones enemigos en cada una de las batallas.

# LOBBY_QUESTS_2016_JAPANESE_THREAT_03_HARD
source: Earn one of the Honorary Ranks (Rocketeer, Quick Shot, or Rear Cover).
es: Conseguir uno de los rangos honorarios («Cohetero», «Disparo rápido» o «Cobertura trasera»).

# LOBBY_QUESTS_2016_JAPANESE_THREAT_03_NAME
source: Limitless Skies
es: Cielos ilimitados

# LOBBY_QUESTS_2016_JAPANESE_THREAT_04_BASIC
source: Earn 30 superiority points for damage caused by bombs or rockets in one battle.
es: Conseguir 30 puntos de superioridad por el daño causado con bombas o cohetes en una batalla.

# LOBBY_QUESTS_2016_JAPANESE_THREAT_04_EXTRA
source: Become the top player on your team by damage caused to enemy aircraft in each of 3 battles.
es: Ser el mejor jugador de tu equipo por el daño causado en aviones enemigos en cada una de tres batallas.

# LOBBY_QUESTS_2016_JAPANESE_THREAT_04_HARD
source: Win 5 battles and earn 800 combat XP in each of the battles.
es: Ganar cinco batallas y conseguir 800 XP de combate en cada una de las batallas.

# LOBBY_QUESTS_2016_JAPANESE_THREAT_04_NAME
source: Attack Run
es: Pasada de ataque

# LOBBY_QUESTS_2016_JAPANESE_THREAT_05_BASIC
source: Destroy 20 enemy aircraft in battles. A battle counts only if you win.
es: Destruir 20 aviones enemigos en batallas. Una batalla solo cuenta si ganas.

# LOBBY_QUESTS_2016_JAPANESE_THREAT_05_EXTRA
source: Earn 300 superiority points for destroying enemy ground targets in battles. A battle counts only if you earn at least 60 superiority points and win.
es: Conseguir 300 puntos de superioridad por destruir objetivos terrestres enemigos en batallas. Una batalla solo cuenta si se consiguen al menos 60 puntos de superioridad y se gana.

# LOBBY_QUESTS_2016_JAPANESE_THREAT_05_HARD
source: Win 3 battles and earn 150 superiority points in each of the battles while playing solo or in a Flight. You can find a Flight mate for this mission using the Auto-Search for Flight Member option.
es: Ganar tres batallas y conseguir 150 puntos de superioridad en cada una de ellas jugando solo o en una escuadrilla. Puedes encontrar un compañero de escuadrilla para esta misión usando la opción «Búsqueda automática de escuadrilla».

# LOBBY_QUESTS_2016_JAPANESE_THREAT_05_NAME
source: Turbulence
es: Turbulencia

# LOBBY_QUESTS_2016_JAPANESE_THREAT_06_BASIC
source: Survive 5 battles and become the top player on both teams by the number of destroyed enemy aircraft or ground targets in each of the battles.
es: Sobrevivir en cinco batallas y ser el mejor jugador en ambos equipos por el número de aviones destruidos u objetivos terrestres enemigos en cada una de las batallas.

# LOBBY_QUESTS_2016_JAPANESE_THREAT_06_EXTRA
source: Earn two of the Service Awards (Ace, Destroyer, or Thunder) in one battle.
es: Consigue dos de los logros de servicio («As», «Destructor» o «Trueno») en una batalla.

# LOBBY_QUESTS_2016_JAPANESE_THREAT_06_HARD
source: Earn 3 Ace medals. Your accuracy of firing at enemy aircraft must be at least 25%.
es: Conseguir tres medallas «As». La precisión de tu fuego al disparar a aviones enemigos debe ser de al menos el 25 %.

# LOBBY_QUESTS_2016_JAPANESE_THREAT_06_NAME
source: Risky Challenge
es: Desafío arriesgado

# LOBBY_QUESTS_2016_JAPANESE_THREAT_07_BASIC
source: Survive 3 battles, earn 1 Thunder medal and destroy 1 enemy aircraft in each of the battles.
es: Sobrevivir en tres batallas, conseguir una medalla «Trueno» y destruir un avión enemigo en cada una de las batallas.

# LOBBY_QUESTS_2016_JAPANESE_THREAT_07_EXTRA
source: Survive 5 battles and earn the Ace or Destroyer medals in each of the battles.
es: Sobrevivir en cinco batallas y conseguir las medallas «As» o «Destructor» en cada una de las batallas.

# LOBBY_QUESTS_2016_JAPANESE_THREAT_07_HARD
source: Destroy 2 enemy aircraft with the use of bombs or rockets in one battle and win the battle.
es: Destruir dos aviones enemigos con el uso de bombas o cohetes en una batalla y ganar la batalla.

# LOBBY_QUESTS_2016_JAPANESE_THREAT_07_NAME
source: In the Nick of Time
es: Justo a tiempo

# LOBBY_QUESTS_2016_NO_CAMP_001_BASIC
source: Win 5 battles on the Allied or Axis side during the Battle for Thor's Hammer event.
es: Ganar 5 batallas en el bando aliado o del Eje durante el evento «Pugna por el martillo de Thor».

# LOBBY_QUESTS_2016_SPRING_01_BASIC
source: Damage or destroy 2 enemy aircraft in one battle, survive, and win the battle.
es: Daña o destruye 2 aviones enemigos en una batalla, sobrevive y gana la batalla.

# LOBBY_QUESTS_2016_SPRING_01_EXTRA
source: Damage or destroy 4 enemy aircraft in one battle, survive, and win the battle.
es: Daña o destruye 4 aviones enemigos en una batalla, sobrevive y gana la batalla.

# LOBBY_QUESTS_2016_SPRING_01_NAME
source: Opening Encounter
es: Encuentro de apertura

# LOBBY_QUESTS_2016_SPRING_02_BASIC
source: Earn 35 superiority points in one battle.
es: Consigue 35 puntos de superioridad en una batalla.

# LOBBY_QUESTS_2016_SPRING_02_EXTRA
source: Earn 1,000 superiority points in battles. A battle counts only if you earn 50 superiority points.
es: Ganar 1000 puntos de superioridad en batallas. Una batalla solo cuenta si ganas al menos 50 puntos de superioridad.

# LOBBY_QUESTS_2016_SPRING_02_NAME
source: On the Way to the Top
es: De camino a la cima

# LOBBY_QUESTS_2016_SPRING_03_BASIC
source: Become the top player on your team by damage caused to enemy aircraft in one battle.
es: Sé el mejor jugador de tu equipo por daño causado en aviones enemigos en una batalla.

# LOBBY_QUESTS_2016_SPRING_03_EXTRA
source: Become the top player on both teams by damage caused to enemy aircraft in 5 battles.
es: Sé el mejor jugador en ambos equipos por daño causado en aviones enemigos en 5 batallas.

# LOBBY_QUESTS_2016_SPRING_03_NAME
source: Blind Fury
es: Furia ciega

# LOBBY_QUESTS_2016_SPRING_04_BASIC
source: Destroy enemy aircraft of 2 different types in one battle.
es: Destruye aviones enemigos de 2 tipos diferentes en una batalla.

# LOBBY_QUESTS_2016_SPRING_04_EXTRA
source: Destroy enemy aircraft of 3 different nations and 3 different types in one battle. Repeat this result 3 times.
es: Destruir aviones enemigos de 3 naciones y 3 tipos diferentes en una batalla. Repite este resultado al menos 3 veces.

# LOBBY_QUESTS_2016_SPRING_04_NAME
source: Do-All Pilot
es: Piloto hacelotodo

# LOBBY_QUESTS_2016_SPRING_05_BASIC
source: Destroy 3 enemy aircraft of the same type as your aircraft in battles.
es: Destruir 3 aviones enemigos del mismo tipo que el tuyo en batallas.

# LOBBY_QUESTS_2016_SPRING_05_EXTRA
source: Destroy 10 enemy aircraft of the same type as your aircraft in battles. A battle counts only if you destroy 2 aircraft of the same type as your aircraft and win.
es: Destruir 10 aviones enemigos del mismo tipo que el tuyo en batallas. Solo cuenta una batalla si destruyes 2 aviones del mismo tipo que tu avión y ganas.

# LOBBY_QUESTS_2016_SPRING_05_NAME
source: Expect No Mercy
es: No esperes piedad

# LOBBY_QUESTS_2016_SPRING_06_BASIC
source: Earn 20 superiority points for destroying enemy ground targets with forward-firing weapons in one battle.
es: Consigue 20 puntos de superioridad por destruir objetivos terrestres enemigos con las armas frontales en una batalla.

# LOBBY_QUESTS_2016_SPRING_06_EXTRA
source: Earn the Thunder medal without using bombs or rockets.
es: Consigue la medalla «Trueno» sin usar bombas o cohetes.

# LOBBY_QUESTS_2016_SPRING_06_NAME
source: Dark Horse
es: Caballo oscuro

# LOBBY_QUESTS_2016_SPRING_07_BASIC
source: Earn one of the Honorary Ranks (Quick Shot, Rocketeer, or Rear Cover).
es: Consigue uno de los rangos honorarios («Disparo rápido», «Cohetero» o «Cobertura trasera»).

# LOBBY_QUESTS_2016_SPRING_07_EXTRA
source: Earn two of the Honorary Ranks (Quick Shot, Rocketeer, or Rear Cover) in battles. A battle counts only if you survive and win.
es: Consigue dos de los rangos honorarios («Disparo rápido», «Cohetero» o «Cobertura trasera») en batallas. Solo cuenta una batalla si sobrevives y ganas.

# LOBBY_QUESTS_2016_SPRING_07_NAME
source: Hero's Award
es: Logro de héroe

# LOBBY_QUESTS_2016_SPRING_08_BASIC
source: Destroy 2 enemy aircraft in one battle. Your firing accuracy must be at least 15%.
es: Destruye 2 aviones enemigos en una batalla. La precisión de tu fuego debe ser de al menos el 15 %.

# LOBBY_QUESTS_2016_SPRING_08_EXTRA
source: Earn the Ace or Destroyer medal. Your firing accuracy must be at least 25%.
es: Consigue la medalla «As» o «Destructor». La precisión de tu fuego debe ser de al menos el 25 %.

# LOBBY_QUESTS_2016_SPRING_08_NAME
source: Accuracy Does Matter!
es: ¡La precisión importa!

# LOBBY_QUESTS_2016_SPRING_09_BASIC
source: Destroy 4 enemy AA guns in one battle and win the battle.
es: Destruye 4 cañones AA enemigos en una batalla y gana la batalla.

# LOBBY_QUESTS_2016_SPRING_09_EXTRA
source: Destroy 25 enemy AA guns in battles. A battle counts only if you destroy at least 5 enemy AA guns, survive and win.
es: Destruye 25 cañones AA en batallas. Solo cuenta una batalla si destruyes al menos 5 cañones AA enemigos, sobrevives y ganas.

# LOBBY_QUESTS_2016_SPRING_09_NAME
source: Menace to AA Fire
es: Amenaza del fuego AA

# LOBBY_QUESTS_2016_SPRING_10_BASIC
source: Earn 60 superiority points for destroying enemy ground targets in battles. A battle counts only if you earn at least 30 superiority points.
es: Consigue 60 puntos de superioridad por destruir objetivos terrestres enemigos en batallas. Solo cuenta una batalla si consigues al menos 30 puntos de superioridad.

# LOBBY_QUESTS_2016_SPRING_10_EXTRA
source: Earn 300 superiority points for destroying enemy ground targets in battles played during 24 hours. A battle counts only if you earn at least 60 superiority points and win.
es: Consigue 300 puntos de superioridad por destruir objetivos terrestres enemigos en batallas jugadas durante 24 horas. Solo cuenta una batalla si consigues al menos 60 puntos de superioridad y ganas.

# LOBBY_QUESTS_2016_SPRING_10_NAME
source: Reliable Fellow
es: Un aliado fiable

# LOBBY_QUESTS_2016_SPRING_11_BASIC
source: Damage or destroy 1 enemy aircraft with rockets.
es: Daña o destruye 1 avión enemigo con cohetes.

# LOBBY_QUESTS_2016_SPRING_11_EXTRA
source: Destroy 2 enemy aircraft with rockets or bombs in one battle.
es: Destruir 2 aviones enemigos con cohetes o bombas en una batalla.

# LOBBY_QUESTS_2016_SPRING_11_NAME
source: Fireworks Display
es: Castillo de fuegos artificiales

# LOBBY_QUESTS_2016_SPRING_12_BASIC
source: Destroy 5 enemy aircraft of the same tier as or higher than your aircraft in battles.
es: Destruye 5 aviones enemigos del mismo nivel o mayor que el de tu avión en batallas.

# LOBBY_QUESTS_2016_SPRING_12_EXTRA
source: Destroy 10 enemy aircraft that are 1 tier higher than your aircraft in battles. An enemy aircraft that is 2 tiers higher than yours counts as 2 aircraft.
es: Destruye 10 aviones enemigos que sean 1 nivel más alto que el tuyo en batallas. Un avión enemigo 2 niveles mayor que el tuyo cuenta como 2 aviones.

# LOBBY_QUESTS_2016_SPRING_12_NAME
source: First Among Equals
es: El primero entre iguales

# LOBBY_QUESTS_2016_SPRING_13_BASIC
source: Become one of the top 3 on your team by number of destroyed enemy aircraft or ground targets while flying aircraft without upgraded modules (with the first row modules in the Upgrades tab only). A battle counts only if you destroy 1 aircraft or earn 20 superiority points for destroying enemy ground targets.
es: Queda entre los 3 primeros jugadores en tu equipo por el número de aviones u objetivos terrestres enemigos destruidos mientras vuelas en aviones sin módulos mejorados (solo con la primera fila de módulos de la pestaña de Mejoras). Solo cuenta una batalla si destruyes 1 avión o consigues 20 puntos de superioridad por destruir objetivos terrestres enemigos.

# LOBBY_QUESTS_2016_SPRING_13_EXTRA
source: Become the top player on both teams by number of destroyed enemy aircraft or ground targets while flying aircraft without upgraded modules (with the first row modules in the Upgrades tab only) in 5 battles. A battle counts only if you destroy 1 aircraft or earn 20 superiority points for destroying enemy ground targets.
es: Queda el primero jugador de ambos equipos por el número de aviones u objetivos terrestres enemigos destruidos mientras vuelas en aviones sin módulos mejorados (solo con la primera fila de módulos de la pestaña de Mejoras) en 5 batallas. Solo cuenta una batalla si destruyes 1 avión o consigues 20 puntos de superioridad por destruir objetivos terrestres enemigos.

# LOBBY_QUESTS_2016_SPRING_13_NAME
source: Outshine Them All!
es: ¡Eclípsalos a todos!

# LOBBY_QUESTS_2016_SPRING_14_BASIC
source: Cause 1,000 HP of damage to enemy aircraft in one battle while playing solo or in a Flight. You can find a Flight member for this mission using the Auto-Search for Flight Member option.
es: Causa 1000 PV de daño en aviones enemigos en una batalla jugando solo o en una escuadrilla. Puedes encontrar a un miembro de escuadrilla para esta misión usando la opción «Búsqueda automática de escuadrilla».

# LOBBY_QUESTS_2016_SPRING_14_EXTRA
source: Cause a total damage equaling 30% of total enemy team HP, but no less than 1,500 HP, in one battle while playing solo or in a Flight. You can find a Flight member for this mission using the Auto-Search for Flight Member option.
es: Causa un daño total equivalente al 30 % de los PV totales del equipo enemigo, pero no menos de 1500 PV, en una batalla jugando solo o en una escuadrilla. Puedes encontrar a un miembro de escuadrilla para esta misión usando la opción «Búsqueda automática de escuadrilla».

# LOBBY_QUESTS_2016_SPRING_14_NAME
source: Crushing Blow
es: Golpe aplastante

# LOBBY_QUESTS_2016_SPRING_15_BASIC
source: Earn one of the Service Awards (Ace, Destroyer, or Thunder).
es: Consigue uno de los logros de servicio («As», «Destructor» o «Trueno»).

# LOBBY_QUESTS_2016_SPRING_15_EXTRA
source: Earn the Thunder medal, destroy 1 enemy aircraft, survive, and win the battle.
es: Consigue la medalla «Trueno», destruye 1 avión enemigo, sobrevive y gana la batalla.

# LOBBY_QUESTS_2016_SPRING_15_NAME
source: Moment of Glory
es: Momento de gloria

# LOBBY_QUESTS_2016_SPRING_16_BASIC
source: Earn 30 superiority points for destroying enemy aircraft and 15 superiority points for destroying enemy ground targets in one battle.
es: Consigue 30 puntos de superioridad por destruir aviones enemigos y 15 puntos de superioridad por destruir objetivos terrestres enemigos en una batalla.

# LOBBY_QUESTS_2016_SPRING_16_EXTRA
source: Earn two of the Service Awards (Ace, Destroyer, or Thunder) in one battle.
es: Consigue dos de los logros de servicio («As», «Destructor» o «Trueno») en una batalla.

# LOBBY_QUESTS_2016_SPRING_16_NAME
source: Double Hero
es: Héroe doble

# LOBBY_QUESTS_2016_SPRING_17_BASIC
source: Earn 100 superiority points in one battle while playing solo or in a Flight. You can find a Flight member for this mission using the Auto-Search for Flight Member option.
es: Gana 100 puntos de superioridad en una batalla jugando solo o en una escuadrilla. Puedes encontrar a un miembro de escuadrilla para esta misión usando la opción «Búsqueda automática de escuadrilla».

# LOBBY_QUESTS_2016_SPRING_17_EXTRA
source: Earn 150 superiority points in one battle and win the battle while playing solo or in a Flight. You can find a Flight member for this mission using the Auto-Search for Flight Member option.
es: Gana 150 puntos de superioridad en una batalla y gana la batalla jugando solo o en una escuadrilla. Puedes encontrar a un miembro de escuadrilla para esta misión usando la opción «Búsqueda automática de escuadrilla».

# LOBBY_QUESTS_2016_SPRING_17_NAME
source: Formidable Duo
es: Dúo formidable

# LOBBY_QUESTS_2016_SPRING_18_BASIC
source: Win a battle. Primary tasks of all preceding missions must be completed.
es: Ganar una batalla. Se deben completar las tareas primarias de todas las misiones precedentes.

# LOBBY_QUESTS_2016_SPRING_18_EXTRA
source: Win a battle. Additional tasks of all preceding missions must be completed.
es: Ganar una batalla. Se deben completar las tareas adicionales de todas las misiones precedentes.

# LOBBY_QUESTS_2016_SPRING_18_NAME
source: Finish Strong
es: Acaba con fuerza

# LOBBY_QUESTS_2016_SPRING_REWARD
source: Set of supplies
es: Conjunto de suministros

# LOBBY_QUESTS_2017_DAILY_001
source: Destroy the required number of aerial targets while capturing or defending airfields with a fighter.
es: Destruir el número requerido de objetivos aéreos mientras capturas o defiendes aeródromos con un caza.

# LOBBY_QUESTS_2017_DAILY_001_NAME
source: Wrong Turn
es: Mal giro

# LOBBY_QUESTS_2017_DAILY_002
source: Destroy the required number of aerial targets while capturing or defending command centers with a multirole fighter.
es: Destruir el número requerido de objetivos aéreos mientras capturas o defiendes centros de mando con un caza polivalente.

# LOBBY_QUESTS_2017_DAILY_002_NAME
source: Easy Way
es: Camino fácil

# LOBBY_QUESTS_2017_DAILY_003
source: Destroy the required number of aerial targets while capturing or defending command centers with a heavy fighter.
es: Destruir el número requerido de objetivos aéreos mientras capturas o defiendes centros de mando con un caza pesado.

# LOBBY_QUESTS_2017_DAILY_003_NAME
source: Dangerous Game
es: Juego peligroso

# LOBBY_QUESTS_2017_DAILY_004
source: Earn the required number of personal points while capturing plants or command centers with an attack aircraft or bomber in a single battle.
es: Conseguir el número requerido de puntos personales mientras capturas plantas o centros de mando con un avión de ataque o bombardero en una batalla.

# LOBBY_QUESTS_2017_DAILY_004_NAME
source: Fair Wind
es: Viento de cara

# LOBBY_QUESTS_2017_DAILY_005
source: Earn the required number of personal points while capturing airfields or command centers with a fighter, heavy, or multirole fighter in a single battle.
es: Conseguir el número requerido de puntos personales mientras capturas aeródromos o centros de mando con un caza, caza pesado o polivalente en una batalla.

# LOBBY_QUESTS_2017_DAILY_005_NAME
source: Check Point
es: Punto de control

# LOBBY_QUESTS_2017_NO_CAMP_01
source: Destroy 40 enemy aircraft in any number of battles.
es: Destruir 40 aviones enemigos en cualquier número de batallas.

# LOBBY_QUESTS_2017_NO_CAMP_02
source: Earn 1,000 superiority points for destroying enemy aircraft in any number of battles.
es: Conseguir 1000 puntos de superioridad por destruir aviones enemigos en cualquier número de batallas.

# LOBBY_QUESTS_2017_NO_CAMP_03
source: Earn 500 superiority points for destroying enemy ground targets in any number of battles.
es: Conseguir 500 puntos de superioridad por destruir aviones enemigos en cualquier número de batallas.

# LOBBY_QUESTS_2017_NO_CAMP_04
source: Destroy 50 enemy AA guns in any number of battles.
es: Destruir 50 cañones AA enemigos en cualquier número de batallas.

# LOBBY_QUESTS_2017_NO_CAMP_05
source: Destroy 3 enemy aircraft with the use of bombs or rockets in one battle and win the battle.
es: Destruir 3 aviones enemigos usando bombas o cohetes en una batalla y ganar la batalla.

# LOBBY_QUESTS_2017_NO_CAMP_06
source: Destroy 15 enemy aircraft of the same type as your aircraft in any number of battles. A battle result counts only if you win.
es: Destruir 15 aviones enemigos del mismo tipo que tu avión en cualquier número de batallas. El resultado de la batalla solo cuenta si ganas.
