Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/lobby/lobby_*.po
Languages: es

# LOBBY_NEW_EQUIPMENT_QUEST_DESCRIPTION-5
source: Calibrate the equipment to unlock the next stage.
es: Calibra el equipamiento para desbloquear la siguiente etapa.

# LOBBY_NEW_EQUIPMENT_QUEST_DESCRIPTION-6
source: Complete the mission to receive Materials for enhancing equipment and unlock the next stage.
es: Completa la misión para recibir materiales para mejorar el equipamiento y desbloquear la siguiente etapa.

# LOBBY_NEW_EQUIPMENT_QUEST_DESCRIPTION-7
source: Enhance the equipment to the "Advanced" quality level.
es: Mejora el equipamiento al nivel de calidad «Avanzado».

# LOBBY_NEW_EQUIPMENT_QUEST_DESCRIPTION_FOR_ATTACK_PLANE-2
source: Earn 2,000 personal points for causing damage to ground targets in standard battles.
es: Consigue 2000 puntos personales por causar daños a objetivos terrestres en batallas estándar.

# LOBBY_NEW_EQUIPMENT_QUEST_DESCRIPTION_FOR_ATTACK_PLANE-4
source: Destroy 10 ground targets or air defense aircraft in any number of victorious battles.
es: Destruye 10 objetivos terrestres o aviones de defensa aérea en cualquier número de batallas victoriosas.

# LOBBY_NEW_EQUIPMENT_QUEST_DESCRIPTION_FOR_ATTACK_PLANE-6
source: Earn 400 personal points for damaging ground targets in each of 2 victorious battles played in a row.
es: Consigue 400 puntos personales por causar daños a objetivos terrestres en cada una de dos batallas victoriosas seguidas.

# LOBBY_NEW_EQUIPMENT_QUEST_DESCRIPTION_FOR_BOMBER-4
source: Destroy 15 ground targets in any number of victorious battles.
es: Destruye 15 objetivos terrestres en cualquier número de batallas victoriosas.

# LOBBY_NEW_EQUIPMENT_QUEST_DESCRIPTION_FOR_BOMBER-6
source: Destroy 5 ground targets in each of 2 victorious battles played in a row.
es: Destruye 5 objetivos terrestres en cada una de dos batallas victoriosas seguidas.

# LOBBY_NEW_EQUIPMENT_QUEST_DESCRIPTION_FOR_BOMBER_AND_HEAVY-2
source: Participate in capturing 10 sectors in standard battles.
es: Participar en la captura de 10 sectores en batallas estándar.

# LOBBY_NEW_EQUIPMENT_QUEST_DESCRIPTION_FOR_FIGHTER-2
source: Earn 2,000 personal points for destroying aerial targets in standard battles.
es: Consigue 2000 puntos personales por destruir objetivos aéreos en batallas estándar.

# LOBBY_NEW_EQUIPMENT_QUEST_DESCRIPTION_FOR_FIGHTER-4
source: Destroy 15 enemy fighters or multirole fighters in any number of victorious battles.
es: Destruye 15 cazas o cazas polivalentes enemigos en cualquier número de batallas victoriosas.

# LOBBY_NEW_EQUIPMENT_QUEST_DESCRIPTION_FOR_FIGHTER-6
source: Earn 500 personal points for destroying aerial targets in each of 2 victorious battles played in a row.
es: Consigue 500 puntos personales por destruir objetivos aéreos en cada una de dos batallas victoriosas seguidas.

# LOBBY_NEW_EQUIPMENT_QUEST_DESCRIPTION_FOR_HEAVY-4
source: Destroy 15 enemy bombers or Attack Flight aircraft in any number of victorious battles.
es: Destruye 15 bombarderos o escuadrillas de ataque enemigas en cualquier número de batallas victoriosas.

# LOBBY_NEW_EQUIPMENT_QUEST_DESCRIPTION_FOR_HEAVY-6
source: Earn 200 capture points in each of 2 victorious battles played in a row.
es: Consigue 200 puntos de captura en cada una de dos batallas victoriosas seguidas.

# LOBBY_NEW_EQUIPMENT_QUEST_DESCRIPTION_FOR_NAVI-2
source: Earn 400 capture points in standard battles.
es: Consigue 400 puntos de captura en batallas estándar.

# LOBBY_NEW_EQUIPMENT_QUEST_DESCRIPTION_FOR_NAVI-4
source: Destroy 15 enemy attack aircraft or bombers in any number of victorious battles.
es: Destruye 15 aviones de ataque enemigos o bombarderos en cualquier número de batallas victoriosas.

# LOBBY_NEW_EQUIPMENT_QUEST_DESCRIPTION_FOR_NAVI-6
source: Participate in capturing 3 sectors in each of 2 victorious battles played in a row.
es: Participar en la captura de 3 sectores en cada una de dos batallas victoriosas seguidas.

# LOBBY_NEW_EQUIPMENT_QUEST_FOR_ATTACK_PLANE-V-VII
source: Complete the mission in a Tier V–VII attack aircraft to receive the equipment for free.
es: Completa la misión en un avión de ataque de nivel V a VII para recibir el equipamiento gratis.

# LOBBY_NEW_EQUIPMENT_QUEST_FOR_BOMBERS-V-VII
source: Complete the mission in a Tier V–VII bomber to receive the equipment for free.
es: Completa la misión en un bombardero de nivel V a VII para recibir el equipamiento gratis.

# LOBBY_NEW_EQUIPMENT_QUEST_FOR_FIGHTERS-V-VII
source: Complete the mission in a Tier V–VII fighter to receive the equipment for free.
es: Completa la misión en un caza de nivel V a VII para recibir el equipamiento gratis.

# LOBBY_NEW_EQUIPMENT_QUEST_FOR_HEAVY_FIGHTERS-V-VII
source: Complete the mission in a Tier V–VII heavy fighter to receive the equipment for free.
es: Completa la misión en un caza pesado de nivel V a VII para recibir el equipamiento gratis.

# LOBBY_NEW_EQUIPMENT_QUEST_FOR_NAVI-V-VII
source: Complete the mission in a Tier V–VII multirole fighter to receive the equipment for free.
es: Completa la misión en un caza polivalente de nivel V a VII para recibir el equipamiento gratis.

# LOBBY_NEW_EQUIPMENT_QUEST_NAME-1
source: New Equipment
es: Nuevo equipamiento

# LOBBY_NEW_EQUIPMENT_QUEST_NAME-2
source: A Start
es: Un comienzo

# LOBBY_NEW_EQUIPMENT_QUEST_NAME-3
source: Mount Equipment
es: Montar equipamiento

# LOBBY_NEW_EQUIPMENT_QUEST_NAME-4
source: Materials for Calibrating Equipment
es: Materiales para calibrar el equipamiento

# LOBBY_NEW_EQUIPMENT_QUEST_NAME-5
source: Calibrate Equipment
es: Calibrar equipamiento

# LOBBY_NEW_EQUIPMENT_QUEST_NAME-6
source: Materials for Enhancing Equipment
es: Materiales para mejorar el equipamiento

# LOBBY_NEW_EQUIPMENT_QUEST_NAME-7
source: Final Strokes
es: Últimas pinceladas

# LOBBY_NEW_EQUIPMENT_TEST_IT_NOW
source: TEST NEW EQUIPMENT
es: PROBAR NUEVO EQUIPAMIENTO

# LOBBY_NEW_EQUIPMENT_TEXT_INTRO
source: New equipment pieces have been developed and are ready for trial. Each of them boosts the potential of a certain aircraft type.<br><font size='6'><br></font>Select an equipment piece to start its trials.
es: Se han desarrollado nuevas piezas de equipamiento y están listas para ser probadas. Cada una de ellas incrementa el potencial de cierto tipo de avión.<br><font size='6'><br></font>Selecciona una pieza de equipamiento para comenzar su prueba.

# LOBBY_NEW_EVENT_BANNER_TEXT_BOMBERS_USA_AND_HEAVY_F_JAPAN
source: Meet the new American bombers<br>and Japanese heavy fighters!
es: ¡Te presentamos los nuevos bombarderos estadounidenses<br>y los cazas bombarderos japoneses!

# LOBBY_PFT_N_EUROPE_L_4_5
source: Any European Tier IV–V aircraft
es: Cualquier avion Europeo de Tier IV–V

# LOBBY_PFT_N_EUROPE_L_5_6
source: Any European Tier V–VI aircraft
es: Cualquier avion Europeo de Tier V–VI

# LOBBY_PFT_N_EUROPE_L_6_7
source: Any European Tier VI–VII aircraft
es: Cualquier avion Europeo de Tier VI–VII

# LOBBY_PFT_N_EUROPE_L_7_8
source: Any European Tier VII–VIII aircraft
es: Cualquier avion Europeo de Tier VII–VIII

# LOBBY_PFT_N_EUROPE_L_8_10
source: Any European Tier VIII–IX aircraft
es: Cualquier avion Europeo de VIII–IX

# LOBBY_NEW_GAMEMOD_HEADER
source: New Game Mode "Conquest"!
es: ¡Nuevo modo de juego «Conquista»!

# LOBBY_NEW_GAMEMOD_TEXT_1
source: TIME TO CONQUER!
es: ¡HORA DE CONQUISTAR!

# LOBBY_NEW_GAMEMOD_TEXT_2
source: Join intense battles for control over territories<br>in the new game mode!
es: ¡Únete a intensas batallas por el control de territorios<br>en el nuevo modo de juego!

# LOBBY_NEW_PLANE_STATE_NOW_AVAILABLE
source: Available for purchase
es: Disponible para ser adquirido

# LOBBY_NEW_QUEST
source: New mission
es: Nueva misión

# LOBBY_NEW_YEAR_2017_BIG_TEXT
source: HAPPY HOLIDAYS!
es: ¡FELICES FIESTAS!

# LOBBY_NEW_YEAR_2017_HEADER
source: Holidays in the Sky!
es: ¡Fiestas en el cielo!

# LOBBY_NEW_YEAR_2017_SMALL_TEXT
source: Conquer new heights in the new year!<br>Let's celebrate the holidays by giving and receiving presents.
es: ¡Alcanza nuevas cotas en el año nuevo!<br>Celebremos las fiestas dando y recibiendo regalos.

# LOBBY_NEW_YEAR_2018_HEADER
source: Happy Holidays!
es: ¡Felices fiestas!

# LOBBY_NEW_YEAR_2018_TEXT
source: Presents delivered!
es: ¡Regalos recibidos!

# LOBBY_NEW_YEAR_2019_HEADER
source: New Year 2019
es: Año Nuevo 2019

# LOBBY_NEXT_TEST_STAGE_AVAILABLE
source: The next stage of trials is available.
es: Está disponible la siguiente etapa de pruebas.

# LOBBY_NEXT_TIER_PLANE_LIST
source: Next Tier {tier} aircraft:
es: Aviones del siguiente nivel {tier}:

# LOBBY_NORTHERN_STAR_COMPLETE_ALL_QUESTS
source: Congratulations on completing all missions!
es: ¡Enhorabuena por completar todas las misiones!

# LOBBY_NORTHERN_STAR_CONGRAT_TEXT_1
source: Congratulations!
es: ¡Enhorabuena!

# LOBBY_NORTHERN_STAR_CONGRAT_TEXT_1_1
source: You have completed all missions.
es: Has completado todas las misiones.

# LOBBY_NORTHERN_STAR_CONGRAT_TEXT_2
source: You have successfully completed all missions and received two new Premium aircraft!
es: ¡Has completado con éxito todas las misiones y recibido dos nuevos aviones premium!

# LOBBY_NORTHERN_STAR_HEADER
source: Wish Upon a Shooting Star
es: Pide un deseo a la estrella fugaz

# LOBBY_NORTHERN_STAR_HS-123_IN_HANGAR
source: The Henschel Hs 123 is now available in your Hangar.
es: El Henschel Hs 123 ya está disponible en tu hangar.

# LOBBY_NORTHERN_STAR_TEXT_1
source: Reach for the Stars!
es: ¡Estrellas avistadas!

# LOBBY_NORTHERN_STAR_TEXT_2
source: The <font color='#{colorID}'>Lockheed P-80A Shooting Star</font> and <font color='#{colorID}'>Henschel Hs 123</font><br>are closer than you think!
es: ¡El <font color='#{colorID}'>Lockheed P-80A Shooting Star</font> y el <font color='#{colorID}'>Henschel Hs 123</font><br>están más cerca de lo que piensas!

# LOBBY_NORTHERN_STAR_TEXT_3
source: You have earned your first star!
es: ¡Has ganado tu primera estrella!

# LOBBY_NORTHERN_STAR_TEXT_3_1
source: The <font color='#{colorID}'>Lockheed P-80A Shooting Star</font> is almost yours!
es: ¡El <font color='#{colorID}'>Lockheed P-80A Shooting Star</font> es casi tuyo!

# LOBBY_NORTHERN_STAR_TEXT_4
source: Complete the entire chain of missions to receive two aircraft:
es: Completa la cadena de misiones entera para recibir dos aviones:

# LOBBY_NORTHERN_STAR_TEXT_5
source: The Henschel Hs 123 and<br>Lockheed P-80A Shooting Star!
es: ¡el Henschel Hs 123 y<br>el Lockheed P-80A Shooting Star!

# LOBBY_NORTHERN_STAR_TEXT_6
source: Complete all additional tasks to receive<br>the <font color='#{colorID}'>Lockheed P-80A Shooting Star</font>.
es: Completa todas las tareas adicionales para recibir<br>el <font color='#{colorID}'>Lockheed P-80A Shooting Star</font>.

# LOBBY_NORTHERN_STAR_TEXT_7
source: Complete additional tasks to find the <font color='#{colorID}'>Lockheed P-80A Shooting Star</font> in your Hangar.
es: Completa tareas adicionales para encontrar el <font color='#{colorID}'>Lockheed P-80A Shooting Star</font> en tu hangar.

# LOBBY_NORTHERN_STAR_TEXT_8
source: Your Lockheed P-80A Shooting Star<br>is ready for takeoff!
es: ¡Tu Lockheed P-80A Shooting Star<br>está preparado para despegar!

# LOBBY_NORWEGIAN_CAMPAIGN_HEADER
source: Battle for Thor's Hammer
es: Pugna por el martillo de Thor

# LOBBY_NOSEART_LABEL_NY
source: Holiday nose art
es: Arte del morro festivo

# LOBBY_NOT_ENOUGH_SLOT_DESCRIPTION
source: No vacant slots for the new aircraft in the Hangar. Purchase new slots or sell aircraft to create space for the new aircraft.
es: No hay espacios libres en el hangar para los nuevos aviones. Compra nuevos espacios o vende aviones para crear espacio para los nuevos aviones.

# LOBBY_NOT_RECEIVED
source: (not received)
es: (no recibido)

# LOBBY_NO_CAMP_AFTER_PLANE_WILL_BE_AVAILABLE_IN_TREE
source: After the Battle for Thor's Hammer event is over, the aircraft can be researched and purchased in the normal way.
es: Después de que finalice el evento «Pugna por el martillo de Thor», el avión se podrá desarrollar y adquirir de la manera habitual.

# LOBBY_NO_CAMP_BANNER_TEXT_3
source: Daily chance to win new aircraft and skilled pilots!
es: ¡Cada día puedes ganar nuevos aviones y pilotos entrenados!

# LOBBY_NO_CAMP_RULE_DESCRIPTION
source: You do not yet have any special missions to get new Soviet and German multirole fighters.<br>Find special missions in Supply crates and complete them to get aircraft from the new branch without research!
es: Todavía no tienes ningunas misiones especiales para conseguir los nuevos cazas polivalentes soviéticos y alemanes.<br>¡Encuentra misiones especiales en contenedores de abastecimiento y complétalas para conseguir aviones de la nueva rama sin desarrollarlos!

# LOBBY_NO_CAMP_SPECIAL_QUEST_1
source: Special mission "<font color='#{color}'>BV P.215.02</font>"
es: Misión especial «<font color='#{color}'>BV P.215.02</font>»

# LOBBY_NO_CAMP_SPECIAL_QUEST_10
source: Special mission "<font color='#{color}'>Fw 190 A-1</font>"
es: Misión especial «<font color='#{color}'>Fw 190 A-1</font>»

# LOBBY_NO_CAMP_SPECIAL_QUEST_11
source: Special mission "<font color='#{color}'>Fw 190 A-5</font>"
es: Misión especial «<font color='#{color}'>Fw 190 A-5</font>»

# LOBBY_NO_CAMP_SPECIAL_QUEST_12
source: Special mission "<font color='#{color}'>Fw 190 D</font>"
es: Misión especial «<font color='#{color}'>Fw 190 D</font>»

# LOBBY_NO_CAMP_SPECIAL_QUEST_2
source: Special mission "<font color='#{color}'>BV P.212.03</font>"
es: Misión especial «<font color='#{color}'>BV P.212.03</font>»

# LOBBY_NO_CAMP_SPECIAL_QUEST_3
source: Special mission "<font color='#{color}'>BV P.210</font>"
es: Misión especial «<font color='#{color}'>BV P.210</font>»

# LOBBY_NO_CAMP_SPECIAL_QUEST_4
source: Special mission "<font color='#{color}'>I-215</font>"
es: Misión especial «<font color='#{color}'>I-215</font>»

# LOBBY_NO_CAMP_SPECIAL_QUEST_5
source: Special mission "<font color='#{color}'>I-211</font>"
es: Misión especial «<font color='#{color}'>I-211</font>»

# LOBBY_NO_CAMP_SPECIAL_QUEST_6
source: Special mission "<font color='#{color}'>Su-9</font>"
es: Misión especial «<font color='#{color}'>Su-9</font>»

# LOBBY_NO_CAMP_SPECIAL_QUEST_7
source: Special mission "<font color='#{color}'>Yak-7</font>"
es: Misión especial «<font color='#{color}'>Yak-7</font>»

# LOBBY_NO_CAMP_SPECIAL_QUEST_8
source: Special mission "<font color='#{color}'>Yak-9</font>"
es: Misión especial «<font color='#{color}'>Yak-9</font>»

# LOBBY_NO_CAMP_SPECIAL_QUEST_9
source: Special mission "<font color='#{color}'>Yak-9U</font>"
es: Misión especial «<font color='#{color}'>Yak-9U</font>»

# LOBBY_NO_TRANING_ROOMS_AVAILABLE
source: No training rooms to join.
es: No hay salas de entrenamiento para unirse.

# LOBBY_NO_TROPHYS_PARTICIPATE_IN_EVENT
source: No Supply crates received.<br><font size='6'><br></font>Join the event to earn Supplies.
es: No se han recibido cajas de abastecimiento.<br><font size='6'><br></font>Únete al evento para ganar abastecimientos.

# LOBBY_NY_2013_GIFT_MESSAGE_TEXT
source: Wargaming wishes you much luck, fun, and success! Come celebrate with us in your brand-new present—{name} Chinese fighter! Reach for the skies! Merry Christmas and Happy New Year!
es: ¡Wargaming te desea mucha suerte, diversión y éxito! ¡Celébralo con nosotros pilotando tu nuevo caza chino—{name} de regalo! ¡Llega hasta el cielo! ¡Feliz Navidad y Próspero Año Nuevo!

# LOBBY_NY_2015_GIFT_GREETINGS
source: Happy Holidays!
es: ¡Felices Fiestas!

# LOBBY_NY_2015_GIFT_MESSAGE_TEXT
source: Christmas and New Year season has arrived! The decorations are put up and the home is warm and cozy. But back at the airfield, engines are revving and your warbirds are yearning for the sky! Check out:
es: ¡Ha llegado la temporada de Navidad y Año Nuevo! Colgamos las decoraciones mientras nuestros hogares están calientes y hospitalarios. ¡Pero de vuelta al aeródromo, los motores están al máximo y tus pájaros de guerra anhelan volver al cielo! Compruébalo:

# LOBBY_NY_2015_GIFT_PT1
source: Snowball Fight, a fun game mode bringing you back to childhood days
es: Lucha con bolas de nieve, un modo divertido que traerá de vuelta los días de tu niñez

# LOBBY_NY_2015_GIFT_PT2
source: Odin 42M of the Lapland Air Force, a unique fighter for the new mode
es: Odín 42M de la Fuerza Aérea de Laponia, un caza único del nuevo modo

# LOBBY_NY_2015_GIFT_PT3
source: Festive aircraft exteriors and consumables
es: Exteriores y consumibles festivos de aviones

# LOBBY_NY_2015_GIFT_PT4
source: Holiday daily missions with fascinating awards
es: Misiones diarias festivas con recompensas fascinantes

# LOBBY_NY_2015_GIFT_PT5
source: And the grand award—an exclusive aircraft!
es: Y el logro principal — ¡un avión exclusivo!

# LOBBY_NY_2015_GIFT_THANKS_BUTTON
source: Thank You!
es: ¡Gracias!

# LOBBY_NY_TROPHY
source: Holiday Supply Crate
es: Caja de abastecimiento festiva

# LOBBY_OBJECT_NAME_BATTLESHIP
source: Warship
es: Barco de guerra

# LOBBY_OIL_TANKS
source: Oil tanks
es: Depósitos de aceite

# LOBBY_ONE_BATTLE
source: 1 battle
es: 1 batalla

# LOBBY_ONE_DIR_ALREADY_IN_PROGRESS
source: You already have an activated operation order for the {aircraft_name}!
es: ¡Ya tienes una orden operativa activada para el {aircraft_name}!

# LOBBY_ONE_USE_IN_BATTLE_BE_CONSUMED
source: Consumable used at least once during a battle is fully spent after the battle is finished.
es: El consumible usado al menos una vez en batalla se gasta totalmente al finalizar la batalla.

# LOBBY_ONLY_FOR_I-IV
source: I–IV (Period I)
es: I–IV (Periodo I)

# LOBBY_ONLY_FOR_V-VII
source: V–VII (Period II)
es: V–VII (Periodo II)

# LOBBY_ONLY_FOR_VIII-X
source: VIII–X (Period III)
es: VIII–X (Periodo III)

# LOBBY_ONLY_ONE_PERSONAL_QUEST_CAN_BE_ACTIVE_CONFIRM_WINDOW_ACTIVATE_QUESTS_TEXT
source: Only one personal mission can be active at a time.<br><font size='6'><br></font>Activate the mission for the {aircraft_name}?
es: Solo puede haber una misión personal activa a la vez.<br><font size='6'><br></font>¿Activar la misión para el {aircraft_name}?

# LOBBY_ON_LAST_WEEK
source: Last Week
es: Última semana

# LOBBY_ON_NEXT_WEEK
source: Next Week
es: Próxima semana

# LOBBY_ON_THIS_WEEK
source: This Week
es: Esta semana

# LOBBY_OPEN_OFFER
source: View offer
es: Ver oferta

# LOBBY_OPEN_TROPHY
source: Open Supply Crate
es: Abrir caja de abastecimiento

# LOBBY_OPEN_YOUR_TROPHYS
source: Open your other available Supply crates!
es: ¡Abre tus otras cajas de abastecimiento disponibles!

# LOBBY_OPERATION_WINTER_MANEUVERS
source: Operation Holiday Maneuvers
es: Operación maniobras festivas

# LOBBY_OPTIMAL_HEIGHT_MAX
source: Maximum Optimal Altitude
es: Altitud óptima máxima

# LOBBY_OPTIMAL_HEIGHT_MIN
source: Minimum Optimal Altitude
es: Altitud óptima mínima

# LOBBY_OPTIMAL_SPEED_MAX
source: Maximum Optimal Speed
es: Velocidad óptima máxima

# LOBBY_OPTIMAL_SPEED_MIN
source: Minimum Optimal Speed
es: Velocidad óptima mínima

# LOBBY_ORDER_BUTTON
source: Order
es: Pedir

# LOBBY_ORDER_SERTIFICATE
source: Order
es: Pedir

# LOBBY_ORDER_SERTIFICATES
source: Order Certificates
es: Solicitar certificados

# LOBBY_ORDER_SERTIFICATES_CAPS
source: ORDER CERTIFICATES
es: SOLICITAR CERTIFICADOS

# LOBBY_OXYGEN_EQUIPMENT
source: Oxygen equipment
es: Equipamiento de oxígeno

# LOBBY_PACK_PLANES_LTO
source: Bundle of the <font color='#{color}'>{plane_name1}</font> and <font color='#{color}'>{plane_name2}</font> aircraft:
es: Paquete de los aviones <font color='#{color}'>{plane_name1}</font> y <font color='#{color}'>{plane_name2}</font>:

# LOBBY_PARTICIPATE_IN_EVENT_TO_GET_TROPHYS
source: Participate in the event to receive Supplies.
es: Participa en el evento para recibir abastecimientos.

# LOBBY_PARTICIPATION_TERMS
source: Participation Conditions
es: Condiciones de participación

# LOBBY_PARTS_COLLECTED_DESCRIPTION
source: All parts collected! The aircraft is available in your Hangar.
es: ¡Se han conseguido todas las piezas! ¡El avión es tuyo!

# LOBBY_PARTS_COLLECTED_PLANE_IN_HANGAR
source: Aircraft assembled and available in Hangar
es: Avión ensamblado y disponible en el hangar

# LOBBY_PART_PPFT_PLANE_1
source: Part 1
es: Parte 1

# LOBBY_PART_PPFT_PLANE_2
source: Part 2
es: Parte 2

# LOBBY_PART_PPFT_PLANE_3
source: Part 3
es: Parte 3

# LOBBY_PART_PPFT_PLANE_4
source: Part 4
es: Parte 4

# LOBBY_PART_PPFT_PLANE_5
source: Part 5
es: Parte 5

# LOBBY_PERFORM_TASK_COST_TOKEN_SHORT
source: Complete using {value}
es: Completar usando {value}

# LOBBY_PERSONAL_ACHIEVEMENTS_BUTTON
source: View Progress
es: Ver progreso

# LOBBY_PERSONAL_ACHIEVEMENTS_CAPS
source: PERSONAL PROGRESS
es: PROGRESO PERSONAL

# LOBBY_PERSONAL_OFFER
source: Personal Offers
es: Ofertas personales

# LOBBY_PERSONAL_POINTS
source: Personal points:
es: Puntos personales:

# LOBBY_PERSONAL_QUESTS_FOR_PLANE_ONLY_IV-X_TIER
source: Personal missions can be completed on Tier <font color='#{1}'>IV–X</font> aircraft.
es: Las misiones personales solo se pueden completar con aviones de nivel <font color='#{1}'>IV–X</font>.

# LOBBY_PERSONAL_QUESTS_FOR_PLANE_ONLY_VARIABLE_EVENT_NAME
source: Personal missions can be completed only in the {variable_name} game mode.
es: Las misiones personales solo se pueden completar en el modo de juego {variable_name}.

# LOBBY_PERSONAL_QUEST_NAME_GREAT_START
source: Flying Start
es: Buen comienzo

# LOBBY_PERSONAL_QUEST_NAME_MVP
source: Hero of the Battle
es: Héroe de la batalla

# LOBBY_PERSONAL_QUEST_NAME_P_CONTRIBUTION
source: Personal Contribution
es: Contribución personal

# LOBBY_PERSONAL_QUEST_NAME_SHORES_STAGE-1
source: Fog of War
es: Niebla de guerra

# LOBBY_PERSONAL_QUEST_NAME_SHORES_STAGE-1-ASSAULT
source: Fog of War: Attack Aircraft
es: Niebla de guerra: aviones de ataque

# LOBBY_PERSONAL_QUEST_NAME_SHORES_STAGE-1-BOMBER
source: Fog of War: Bomber
es: Niebla de guerra: bombardero

# LOBBY_PERSONAL_QUEST_NAME_SHORES_STAGE-1-FIGHTER
source: Fog of War: Fighter
es: Niebla de guerra: caza

# LOBBY_PERSONAL_QUEST_NAME_SHORES_STAGE-1-HEAVY
source: Fog of War: Heavy Fighter
es: Niebla de guerra: caza pesado

# LOBBY_PERSONAL_QUEST_NAME_SHORES_STAGE-1-NAVY
source: Fog of War: Multirole Fighter
es: Niebla de guerra: caza polivalente

# LOBBY_PERSONAL_QUEST_NAME_SHORES_STAGE-2
source: Eagle's Shadow
es: Sombra del águila

# LOBBY_PERSONAL_QUEST_NAME_SHORES_STAGE-2-ASSAULT
source: Eagle's Shadow: Attack Aircraft
es: Sombra del águila: aviones de ataque

# LOBBY_PERSONAL_QUEST_NAME_SHORES_STAGE-2-BOMBER
source: Eagle's Shadow: Bomber
es: Sombra del águila: bombardero

# LOBBY_PERSONAL_QUEST_NAME_SHORES_STAGE-2-FIGHTER
source: Eagle's Shadow: Fighter
es: Sombra del águila: caza

# LOBBY_PERSONAL_QUEST_NAME_SHORES_STAGE-2-HEAVY
source: Eagle's Shadow: Heavy Fighter
es: Sombra del águila: caza pesado

# LOBBY_PERSONAL_QUEST_NAME_SHORES_STAGE-2-NAVY
source: Eagle's Shadow: Multirole Fighter
es: Sombra del águila: caza polivalente

# LOBBY_PERSONAL_QUEST_NAME_SHORES_STAGE-3
source: Broken Wing
es: Ala rota

# LOBBY_PERSONAL_QUEST_NAME_SHORES_STAGE-3-ASSAULT
source: Broken Wing: Attack Aircraft
es: Ala rota: aviones de ataque

# LOBBY_PERSONAL_QUEST_NAME_SHORES_STAGE-3-BOMBER
source: Broken Wing: Bomber
es: Ala rota: bombardero

# LOBBY_PERSONAL_QUEST_NAME_SHORES_STAGE-3-FIGHTER
source: Broken Wing: Fighter
es: Ala rota: caza

# LOBBY_PERSONAL_QUEST_NAME_SHORES_STAGE-3-HEAVY
source: Broken Wing: Heavy Fighter
es: Ala rota: caza pesado

# LOBBY_PERSONAL_QUEST_NAME_SHORES_STAGE-3-NAVY
source: Broken Wing: Multirole Fighter
es: Ala rota: caza polivalente

# LOBBY_PERSONAL_QUEST_NAME_SHORES_STAGE-4
source: Counterattack
es: Contrataque

# LOBBY_PERSONAL_QUEST_NAME_SHORES_STAGE-4-ASSAULT
source: Counterattack: Attack Aircraft
es: Contrataque: aviones de ataque

# LOBBY_PERSONAL_QUEST_NAME_SHORES_STAGE-4-BOMBER
source: Counterattack: Bomber
es: Contrataque: bombardero

# LOBBY_PERSONAL_QUEST_NAME_SHORES_STAGE-4-FIGHTER
source: Counterattack: Fighter
es: Contrataque: caza
