Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/maps/maps_*.po
Languages: es

# MAP_SUBNAME_17_WINTER_WAR_10_INV
source: Night Raid (Invasion)
es: Incursión nocturna (Invasión)

# MAP_SUBNAME_17_WINTER_WAR_2
source: Ancient Hills
es: Colinas ancestrales

# MAP_SUBNAME_17_WINTER_WAR_3
source: Fire and Ice
es: Fuego y hielo

# MAP_SUBNAME_17_WINTER_WAR_4
source: Bitter Expanse
es: Expansión implacable

# MAP_SUBNAME_17_WINTER_WAR_5
source: Alarming News
es: Noticias alarmantes

# MAP_SUBNAME_55_EL_HALLOUF_1
source: Leading Edge
es: Vanguardia

# MAP_SUBNAME_55_EL_HALLOUF_11_ESC
source: Towards the Sun (Bomber Escort)
es: Hacia el sol (Escoltar Bombarderos)

# MAP_SUBNAME_55_EL_HALLOUF_2
source: Decisive Hour
es: La hora decisiva

# MAP_SUBNAME_55_EL_HALLOUF_4
source: Desert Wind
es: Siroco

# MAP_SUBNAME_55_EL_HALLOUF_5
source: Invasion
es: Invasión

# MAP_SUBNAME_55_EL_HALLOUF_8
source: Edge of the World (Attrition)
es: El confín del mundo (Desgaste)

# MAP_SUBNAME_55_EL_HALLOUF_8_1
source: Edge of the World
es: El confín del mundo

# MAP_SUBNAME_55_EL_HALLOUF_9_ADD
source: Desert Strike (Invasion)
es: Ataque en el desierto (Invasión)

# MAP_SUBNAME_62_ASIAN_BORDER_10_ADD
source: Ancient River (Invasion)
es: Río ancestral (Invasion)

# MAP_SUBNAME_62_ASIAN_BORDER_1_ESC
source: Cataclysm (Bomber Escort)
es: Cataclismo (Escoltar bombarderos)

# MAP_SUBNAME_62_ASIAN_BORDER_2
source: Surprise Effect (Attrition)
es: Efecto sorpresa (Desgaste)

# MAP_SUBNAME_62_ASIAN_BORDER_20_ADD
source: Emerald Ridge
es: Cresta esmeralda

# MAP_SUBNAME_62_ASIAN_BORDER_2_1
source: Surprise Effect
es: Efecto sorpresa

# MAP_SUBNAME_62_ASIAN_BORDER_4
source: Emerald Ridge
es: Cresta esmeralda

# MAP_SUBNAME_62_ASIAN_BORDER_6
source: Front Line
es: Línea del frente

# MAP_SUBNAME_62_ASIAN_BORDER_8
source: Point of No Return
es: Punto de inflexión

# MAP_SUBNAME_62_ASIAN_BORDER_9
source: Preventive Measures
es: Medidas preventivas

# MAP_SUBNAME_69_OCEAN_1
source: Decisive Blow
es: Golpe decisivo

# MAP_SUBNAME_69_OCEAN_2
source: Stumbling Block
es: Escollo

# MAP_SUBNAME_69_OCEAN_3
source: Retaliation
es: Represalia

# MAP_SUBNAME_69_OCEAN_4
source: Combat Reconnaissance (Attrition)
es: Fuego de reconocimiento (Desgaste)

# MAP_SUBNAME_69_OCEAN_4_1
source: Combat Reconnaissance
es: Fuego de reconocimiento

# MAP_SUBNAME_69_OCEAN_5_ADD
source: Pearl Islands (Invasion)
es: Islas perladas (Invasión)

# MAP_SUBNAME_69_OCEAN_7_ESC
source: Test of Endurance (Bomber Escort)
es: Prueba de resistencia (Escoltar bombarderos)

# MAP_SUBNAME_73_OBSERVATORY
source: Snow and Ashes
es: Nieve y cenizas

# MAP_SUBNAME_73_OBSERVATORY_13_INV
source: Forgotten Garrison (Invasion)
es: Guarnición olvidada (Invasión)

# MAP_SUBNAME_73_OBSERVATORY_2
source: Foreign Land
es: Tierra incógnita

# MAP_SUBNAME_73_OBSERVATORY_4
source: Collision
es: Colisión

# MAP_SUBNAME_73_OBSERVATORY_5
source: Day of Reckoning
es: Día del juicio

# MAP_SUBNAME_73_OBSERVATORY_6
source: Narrow Pass
es: Desfiladero

# MAP_SUBNAME_73_OBSERVATORY_7
source: Moment of Truth (Attrition)
es: Momento de la verdad (Desgaste)

# MAP_SUBNAME_73_OBSERVATORY_7_1
source: Moment of Truth
es: Momento de la verdad

# MAP_SUBNAME_75_FORTRESS_2
source: Flanking Maneuver
es: Maniobra de flanqueo

# MAP_SUBNAME_75_FORTRESS_3
source: Enemy at the Gates
es: Enemigo a las puertas

# MAP_SUBNAME_75_FORTRESS_4
source: Danger Zone
es: Zona de peligro

# MAP_SUBNAME_75_FORTRESS_6_MID_ATT
source: Alternative (Attrition)
es: Alternativa (Desgaste)

# MAP_SUBNAME_75_FORTRESS_7_ATT
source: Frontline (Attrition)
es: Primera línea (Desgaste)

# MAP_SUBNAME_76_PLATEAU_1
source: Surprise attack
es: Ataque sorpresa

# MAP_SUBNAME_76_PLATEAU_10
source: Cursed Valley (Attrition)
es: Valle Maldito (Desgaste)

# MAP_SUBNAME_76_PLATEAU_11
source: Deserted fortress
es: Fortaleza abandonada

# MAP_SUBNAME_76_PLATEAU_12
source: Blazing sky
es: Cielo ardiente

# MAP_SUBNAME_76_PLATEAU_2
source: Sandstorm (Bomber Escort)
es: Tormenta de arena (Escoltar bombarderos)

# MAP_SUBNAME_76_PLATEAU_3
source: Decisive Hour
es: La hora decisiva

# MAP_SUBNAME_76_PLATEAU_4
source: Turning Point
es: Momento crucial

# MAP_SUBNAME_76_PLATEAU_5
source: Weapon of Vengeance (Attrition)
es: Arma de venganza (Desgaste)

# MAP_SUBNAME_76_PLATEAU_5_1
source: Weapon of Revenge
es: Arma de venganza

# MAP_SUBNAME_76_PLATEAU_6
source: Collision
es: Colisión

# MAP_SUBNAME_76_PLATEAU_7_ADD
source: Expansion (Invasion)
es: Expansión (Invasión)

# MAP_SUBNAME_76_PLATEAU_9_ESC
source: Ultimate Stakes (Bomber Escort)
es: Todo en juego (Escoltar bombarderos)

# MAP_UNDEFINED
source: Not specified
es: No especificado

# OBJECT_BATTLESHIP
source: Tanks
es: Carros de combate

# OBJECT_BRIDGE
source: Bridge
es: Puente

# OBJECT_NAME_AEROSTAT
source: Balloon
es: Globo

# OBJECT_NAME_AIRCRAFT_CARRIER
source: Aircraft carrier
es: Portaaviones

# OBJECT_NAME_B4
source: Artillery
es: Artillería

# OBJECT_NAME_BARRELS
source: Fuel drums
es: Barriles de combustible

# OBJECT_NAME_BATTLE TRAIN
source: Armored train
es: Tren blindado

# OBJECT_NAME_BOATS
source: Small ships
es: Barcos pequeños

# OBJECT_NAME_CANNON
source: Autocannon
es: Cañón automático

# OBJECT_NAME_DEPOT
source: Fortification
es: Fortificación

# OBJECT_NAME_DOCK
source: Dock
es: Muelle

# OBJECT_NAME_FAU_1
source: V-1 rocket
es: Cohete V-1

# OBJECT_NAME_FUEL TANK
source: Oil tank
es: Tanque de gasolina

# OBJECT_NAME_FUEL_STORAGE
source: Fuel depot
es: Depósito de gasolina

# OBJECT_NAME_HEADQUARTERS
source: Headquarters
es: Cuartel general

# OBJECT_NAME_HOUSE
source: Blockhouse
es: Blocaos

# OBJECT_NAME_LCT
source: Transport
es: Transporte

# OBJECT_NAME_MISSILE
source: V-2 rocket
es: Cohete V-2

# OBJECT_NAME_MOBILE_HEADQUARTERS
source: Mobile headquarters
es: Cuartel general móvil

# OBJECT_NAME_OBSERVER
source: Observation post
es: Puesto de observación

# OBJECT_NAME_OIL TANK
source: Oil tank
es: Tanque de gasolina

# OBJECT_NAME_OIL TANKS
source: Oil tanks
es: Tanques de gasolina

# OBJECT_NAME_RLS STOREHOUSE
source: Maintenance shop
es: Taller de mantenimiento

# OBJECT_NAME_SHIP
source: Small ship
es: Barco pequeño

# OBJECT_NAME_STOREHOUSE
source: Fuel station
es: Estación de combustible

# OBJECT_NAME_SUBMARINE
source: Submarine
es: Submarino

# OBJECT_NAME_TANKS
source: Tanks
es: Carros de combate

# OBJECT_NAME_TURRET1
source: AA gun
es: Cañón AA

# OBJECT_NAME_TURRET_13MM
source: AA gun
es: Cañón AA

# OBJECT_NAME_TURRET_20MM
source: AA gun
es: Cañón AA

# OBJECT_NAME_TURRET_7MM
source: AA gun
es: Cañón AA

# OBJECT_NAME_TURRET_AA
source: AA gun
es: Cañón AA

# OBJECT_NAME_WAREHOUSE
source: Ammunition depot
es: Depósito de municiones

# TRAINING_ROOMS_23_PROVINCE_DESCRIPTION
source: Province offers a battle for domination over the city on the plateau and the nearby densely populated areas. The difficult terrain with cliffs and gorges hampers the offensive by both sides. To break the stalemate, both teams rely on their air forces.
es: Provincia ofrece una batalla por la dominación de una ciudad sobre una meseta y sus densamente poblados alrededores. El terreno difícil con acantilados y gargantas estorba la ofensiva por ambos lados. Para romper el punto muerto, ambos equipos confían en sus fuerzas aéreas.

# TRAINING_ROOMS_24_OBSERVATORY_DESCRIPTION
source: Observatory offers a battle for control of the only thoroughfare suitable for troop deployment where a number of waterways and roads cross. High mountain peaks and gorges hinder advancement of the troops along the narrow paths. One team stopped advancing and started to reinforce its positions, while the other team decided to press the attack before the enemy can turn this network of gorges into an unassailable fortress.
es: Observatorio ofrece una batalla por el control de la única vía pública para el despliegue de tropas con un número de vías acuíferas y carreteras. Picos de alta montaña y gargantas dificultan el avance de las tropas a lo largo de estrechos caminos. Un equipo dejó de avanzar y comenzó a reforzar sus posiciones, mientras el otro equipo decidió continuar el ataque antes de que el enemigo pueda convertir su red de gargantas en fortalezas inatacables.

# TRAINING_ROOMS_27_GIANT_DAM_DESCRIPTION
source: Dam offers a battle for command of a hydroelectric dam. The team that captures the dam can control electric power supply to all towns in the valley or drown the enemy by blowing up the dam on the lake in case of a defeat. The rolling terrain provides equal chances for aircraft of all types.
es: Presa ofrece una batalla por el dominio de una presa hidroeléctrica. El equipo que capture la presa puede controlar el suministro de electricidad de todas las localidades del valle o ahogar al enemigo volando la presa del lago en caso de derrota. El terreno proporciona las mismas posibilidades a todos los tipos de aviones.

# TRAINING_ROOMS_ADRIATIC_DESCRIPTION
source: Adriatic offers a land operation in the Mediterranean. One team attempts to clear the enemy from the high ground and provide cover for the beach landing of friendly forces. The other team tries to hold the captured positions until all of its troops are evacuated by sea.
es: Adriático presenta una operación terrestre en el Mediterráneo. Un equipo trata de limpiar el terreno elevado de enemigos y proporcionar cobertura para el desembarco en la playa de fuerzas amigas. El otro equipo trata de mantener las posiciones capturadas hasta que todas sus tropas sean evacuadas por mar.

# TRAINING_ROOMS_ARCTIC_NY_DESCRIPTION
source: Lapland is a special map for the Snowball Fight game mode.
es: Laponia es un mapa especial para el modo de juego «Lucha con bolas de nieve».

# TRAINING_ROOMS_ARIZONA_DESCRIPTION
source: Plateau offers an air battle among the ancient canyons of Central America. An expeditionary force spearhead captured a camp at the foot of a table rock without incident, but was counterattacked by the enemy. Both teams aim to retake the captured positions, destroying all encampments and observation posts detected on their way.
es: Meseta ofrece una batalla aérea entre los viejos cañones de América Central. La punta de lanza de una fuerza expedicionaria capturó un campamento a los pies de una zona rocosa sin incidentes, pero fue contraatacada por el enemigo. Ambos equipos tratan de retomar las posiciones capturadas, destruyendo todos los campamentos y puestos de observación detectados en el camino.

# TRAINING_ROOMS_BURMA_DESCRIPTION
source: Asian Border offers a border conflict for the high ground and the only negotiable valley for troop deployment in the river estuary. The defending team makes every effort to halt the enemy by building up defenses along its advancement routes. The attacking team wreaks havoc and destruction fighting its way into the depths of the enemy territory.
es: Frontera Asiática ofrece un conflicto fronterizo por las alturas y el único valle negociable para el despliegue de tropas en el estuario del río. El equipo defensor centra sus esfuerzos en detener al enemigo levantando defensas a lo largo de sus rutas de avance. El equipo atacante causa devastación y destrucción mientras se abre camino en las profundidades del territorio enemigo.

# TRAINING_ROOMS_CANYON_DESCRIPTION
source: Canyon offers a battle for the only available road in the region running through a gorge. The mountainous terrain, humid climate, and low cloud ceiling have forced the opponents to suspend the offensive and consolidate on the high ground in anticipation of the aerial victory.
es: Cañón ofrece una batalla por la única carretera disponible en la región que corre a través de una garganta. El terreno montañoso, el clima húmedo y las nubes bajas han forzado a los oponentes a suspender la ofensiva y consolidarse en terreno elevado en anticipación a la victoria aérea.

# TRAINING_ROOMS_CONVOY_DESCRIPTION
source: Hidden Airbase offers an air battle over the sea amid icebergs and cliffs. The attacking team tries to disrupt staff and equipment evacuation from a secret airbase hidden in the ice fields. The defending team attempts to sink the enemy fleet and prevent the attackers from seizing valuable technology from the base.
es: Base aérea oculta ofrece una batalla aérea sobre el mar entre icebergs y acantilados. El equipo atacante trata de desorganizar al personal y el equipamiento de evacuación de una base aérea secreta en los campos de hielo. El equipo defensor trata de hundir la flota enemiga y evitar que los atacantes se hagan con valiosa tecnología de la base.

# TRAINING_ROOMS_ELHALLUF_DESCRIPTION
source: El Halluf offers an offensive in a desert region traversed with lakes and mountain rivers. The battle unfolds for an air base on the one side and a fuel depot on the other side. One team attempts to clear the enemy from the plateau and seize valuable fuel and support vehicles. The other team tries to drive the enemy out from the air base located near the waterfall.
es: El Halluf ofrece una ofensiva en una región desértica atravesada por lagos y ríos montañosos. La batalla se despliega desde una base aérea en un lado y un depósito de combustible en el otro. Un equipo trata de limpiar de enemigos la meseta y alcanzar el valioso combustible y los vehículos de apoyo. El otro equipo trata de expulsar al enemigo de la base aérea localizada cerca de la cascada.

# TRAINING_ROOMS_FJORDS_DESCRIPTION
source: Fjords offers a battle of two fleets in deep, narrow waters surrounded by steep cliffs. The mountainous terrain forbids the use of ground vehicles, so assistance from the air is extremely important. One team fights its way to the dam, while the other tries to prevent the enemy from seizing a strategic location.
es: Fiordos ofrece una batalla entre dos flotas en aguas profundas y estrechas rodeadas de escarpados acantilados. El terreno montañoso prohíbe el uso de vehículos terrestres, así que la asistencia desde el aire es extremadamente importante. Un equipo se abre camino hacia la presa, mientras el otro trata de evitar que el enemigo alcance una posición estratégica.

# TRAINING_ROOMS_FORTRESS_DESCRIPTION
source: Fortress offers a battle for domination on the territory around an ancient stronghold. The landscape is bisected by a waterway, flowing into flatlands and vast hilly expanses. One team supports the advancement of its vehicles to the town located in the center. The other team attempts to keep the enemy forces back until reinforcements arrive.
es: Fortaleza ofrece una batalla por la dominación de un territorio alrededor de un antiguo baluarte. El paisaje está diseccionado por una vía de agua, que fluye hacia tierras llanas y vastas extensiones montuosas. Un equipo apoya el avance de sus vehículos hacia el pueblo localizado en el centro. El otro equipo intenta mantener a las fuerzas enemigas hasta que lleguen refuerzos.

# TRAINING_ROOMS_GREENLAND_DESCRIPTION
source: Arctic Region offers an assault on a fortified coastal base in the geyser valley and the remnants of a fleet at nearby snow-covered shores. The attacking team, supported by a group of warships, makes regular attempts to destroy the remaining vessels. The defending team tries to keep the enemy back and prevent it from crushing the fleet.
es: Región Ártica ofrece un asalto a una base costera fortificada en un valle con un géiser y los restos de una flota en unas orillas cercanas cubiertas por la nieve. El equipo atacante, apoyado por un grupo de barcos de guerra, realiza intentos regulares para destruir los buques restantes. El equipo defensor trata de rechazar al enemigo y evitar que aplaste a la flota.

# TRAINING_ROOMS_HARBOR_DESCRIPTION
source: Harbor offers a battle for a seaport and an adjacent city. The defending team attempts to prevent the enemy from seizing strategic locations in the dockyard and from entering the city. The attacking team, supported by robust naval gunfire, aims to expand its foothold for launching a ground offensive.
es: Puerto ofrece una batalla por una ciudad adyacente a un puerto marítimo. El equipo defensor trata de evitar que el enemigo alcance localizaciones estratégicas en el astillero y que entre en la ciudad. El equipo atacante, apoyado por un robusto fuego naval, trata de expandir su punto de apoyo para lanzar una ofensiva terrestre.

# TRAINING_ROOMS_LIGHTHOUSE_DESCRIPTION
source: Lighthouse offers a battle for a plateau ahead of a large-scale landing on the continent. The defending team attempts to hold the would-be beachhead as the only location suitable for troop deployment. The attacking team engages in continuous fighting for superiority in the region, since a major naval operation appears threatened without a victory secured in the air.
es: Faro ofrece una batalla por una meseta que es el adelanto de un desembarco a gran escala en el continente. El equipo defensor trata de alcanzar la posible cabeza de playa que es la única localización posible para el despliegue de tropas. El equipo atacante se enfrasca en una lucha continua por la superioridad en la región, ya que una gran operación naval se encuentra amenazada sin asegurarse la victoria en el aire.

# TRAINING_ROOMS_MAP_PLACE
source: Map Layout
es: Disposición del mapa

# TRAINING_ROOMS_NATIONAL_PARK_2_DESCRIPTION
source: National Park offers a battle amid picturesque granite plateaus and deep canyons. The advancement of the frontlines has been halted by complex terrain. Air superiority is the key to seizing the high ground and advancing along the riverbed in the center of the valley.
es: Parque nacional presenta una batalla en medio de pintorescas mesetas de granito y profundos cañones. El avance en la línea del frente se ha detenido debido al difícil terreno. La superioridad aérea es la clave para alcanzar el terreno elevado y avanzar a lo largo de la orilla del río en el centro del valle.

# TRAINING_ROOMS_PACIFIC_DESCRIPTION
source: Pacific Ocean is a sea battle for a naval base serving as an important transfer point in this part of the Pacific. Both teams pull up their fleets to the sector and try hard to prevent each other from gaining superiority, while at the same time attempting to retake the footholds captured on the islands.
es: Océano Pacífico es una batalla marítima por una base naval que sirve como importante punto de transferencia en esta parte del Pacífico. Ambos equipos mantienen sus flotas en el sector y tratan de evitar que el otro consiga la superioridad, mientras al mismo tiempo tratan de retomar los puntos de apoyo capturados en las islas.

# TRAINING_ROOMS_PARK_DESCRIPTION
source: National Park offers a battle for a picturesque area of granite mountains surrounding deep canyons and covered with ancient woods. The defending team tries to prevent the capture of an airfield and nearby communication facilities. The attacking team attempts to establish its own supply network to support ground forces advancing in the region.
es: Parque nacional ofrece una batalla por un área pintoresca de montañas de granito rodeadas de profundos cañones y cubiertas de antiguos bosques. El equipo defensor trata de evitar la captura de un aeropuerto y otras instalaciones cercanas. El equipo atacante trata de establecer su propia red de suministros para apoyar a las fuerzas terrestres que avanzan en la región.

# TRAINING_ROOMS_PORT_DESCRIPTION
source: Harbor is a map for initial- and medium-tier aircraft. The seaport town is situated on the shores of a bay harboring a vast fleet of battleships. A high mountain ridge divides the harbor from a stretch of hilly country and hidden routes between two airfields.
es: Puerto es un mapa para aviones de nivel inicial y medio. La población portuaria está situada en las orillas de una bahía albergando una vasta flota de buques de guerra. Un alto risco de montaña divide el puerto de un tramo de terreno montañoso y rutas ocultas entre dos aeropuertos.

# TRAINING_ROOMS_SAN_FRANCISCO_DESCRIPTION
source: Bay offers an encounter battle over a densely populated area. The enemies fight for the opportunity to transport their troops across the bay using the only operational bridge. Both teams make every effort to accomplish this objective, landing their troops in harbors and engaging both aircraft and shipping in active combat.
es: Bahía ofrece una batalla de encuentro sobre un área densamente poblada. Los enemigos luchan por la oportunidad de transportar sus tropas a través de la bahía usando el único puente operacional. Ambos equipos tratan de cumplir con este objetivo, desembarcando sus tropas en puertos y empeñando tanto a la aviación como los barcos en combate activo.

# TRAINING_ROOMS_STALINGRAD_DESCRIPTION
source: Eastern Front offers an encounter battle between two armies divided by a frozen riverbed. The enemies break through each other's defenses and try to consolidate on the opposite bank of the river with varying success. Both teams aim to support their forces and prevent the enemy from retaking the captured positions.
es: Frente Oriental ofrece una batalla de encuentro entre dos ejércitos divididos por el lecho helado de un río. El enemigo penetra en las defensas del otro equipo y trata de consolidarse en la otra orilla del río con éxito variado. Ambos equipos tratan de apoyar a sus fuerzas y evitar que el enemigo retome las posiciones capturadas.

# TRAINING_ROOMS_WINTER_WAR_DESCRIPTION
source: Winter War offers an air battle for control of a city and nearby industrial centers. One of the teams holds the line along the river bisecting the landscape and moves up its reserves from deep defensive positions. The other team attempts to consolidate the captured positions and outflank the enemy over the icy area.
es: Guerra de Invierno ofrece una batalla aérea por el control de una ciudad centros industriales cercanos. Uno de los equipos mantiene la línea a lo largo del río dividiendo en dos el paisaje y moviendo sus reservas desde posiciones defensivas en profundidad. El otro equipo trata de consolidar las posiciones capturadas y flanquear al enemigo sobre el área helada.
