Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/maps/maps_*.po
Languages: es

# MAP_HUD_DESCRIPTION_76_PLATEAU_4
source: During the battle for control over the military base at the bottom of the table rock, its rocket launchers located in the base's territory were severely damaged. This opened up an opportunity to regroup and choose another strategy for both sides. However, it has proved impossible to concentrate the force: the regular raids by heavy bombers impede the advance.
es: Durante la batalla por el control de la base militar en el fondo de la meseta fueron dañados gravemente los lanzadores de cohetes situados en el territorio de la base. Esto abrió la posibilidad de reagruparse y elegir otra estrategia para ambos bandos. Sin embargo, ha resultado imposible el concentrar la fuerza: las frecuentes incursiones de los bombarderos pesados dificultan el avance.

# MAP_HUD_DESCRIPTION_76_PLATEAU_5
source: The advancement of the expeditionary force has slowed down, impeded by the difficult mission to capture the military base securely hidden at the bottom and surrounded by rocks. If captured, the base can be used for breaking through the enemy positions. If lost, the base will put the advancing allied ground force under fire.
es: El avance de la fuerza expedicionaria se ha frenado, impedida por la difícil misión de capturar la base militar oculta a salvo en el fondo y rodeada de rocas. Si se captura, la base se podrá usar para romper las posiciones enemigas. Si se pierde, la base pondrá bajo fuego el avance de la fuerza aliada terrestre.

# MAP_HUD_DESCRIPTION_76_PLATEAU_6
source: After restoring the operation of the industrial complex and regrouping, the expeditionary force has prepared to make an advance. Meanwhile, the enemy has increased the frequency of bombing raids and consolidated at the northern command center. Command has assigned a mission to the expeditionary force to break through and leave the enemy without support of bombers so that the expeditionary force will not be cut off from the supply.
es: Tras restaurar la operatividad del complejo industrial y reagruparse, la fuerza expedicionaria se ha preparado para avanzar. Mientras tanto, el enemigo ha incrementado la frecuencia de las incursiones de bombardeo y consolidado en el centro de mando septentrional. El mando ha asignado a la fuerza expedicionaria la misión de romper el frente y dejar al enemigo sin apoyo de bombarderos de manera que la fuerza expedicionaria no se vea privada de sus suministros.

# MAP_HUD_DESCRIPTION_76_PLATEAU_7_ADD
source: The military industrial facilities, securely concealed by the complex terrain and protected by a chain of garrisons, have proved a tough nut to crack for the expeditionary corps. Instead of continuing the fighting, command has decided to take a drastic measure—launch a massive air raid that is supposed to drive the enemy from their positions and secure the advance of the troops.
es: Las instalaciones industriales militares, ocultas por el complejo terreno y protegidas por una cadena de guarniciones, han demostrado ser un hueso duro de roer para el cuerpo expedicionario. En lugar de continuar la lucha, el mando ha decidido tomar una decisión drástica: lanzar una masiva incursión aérea que debería desalojar al enemigo de sus posiciones y asegurar el avance de las tropas.

# MAP_HUD_DESCRIPTION_76_PLATEAU_9_ESC
source: The expeditionary corps' access to the operational space is blocked by a narrow passage through the mountain range, dotted with fire points and large enemy strongholds. A frontal attack by land forces seems impossible. Command has entrusted the task of breaking through the fortifications to the bomber regiment, which will conduct a raid at sunset. Our task is to ensure their safe passage through the enemy's anti-aircraft defenses.
es: El acceso del cuerpo expedicionario al espacio operativo está bloqueado por un estrecho pasadizo que atraviesa la cordillera, salpicado de puntos de fuego y grandes fortalezas enemigas. Un ataque frontal por parte de las fuerzas terrestres parece imposible. El mando ha confiado la tarea de romper el frente de fortificaciones al regimiento de bombarderos, que realizará una incursión al atardecer. Nuestra tarea es garantizarles un paso seguro a través de las defensas antiaéreas del enemigo.

# MAP_HUD_LORE_DESCRIPTION_05_LIGHTHOUSE_1
source: County of Kent, British coast. Early evening.
es: Condado de Kent, costa británica. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_05_LIGHTHOUSE_11_ESC
source: County of Kent, British coast. Early evening.
es: Condado de Kent, costa británica. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_05_LIGHTHOUSE_2
source: County of Kent, British coast. Early evening.
es: Condado de Kent, costa británica. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_05_LIGHTHOUSE_3
source: County of Kent, British coast. Early evening.
es: Condado de Kent, costa británica. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_05_LIGHTHOUSE_4
source: County of Kent, British coast. Early evening.
es: Condado de Kent, costa británica. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_05_LIGHTHOUSE_5
source: County of Kent, British coast. Early evening.
es: Condado de Kent, costa británica. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_05_LIGHTHOUSE_6
source: County of Kent, British coast. Early evening.
es: Condado de Kent, costa británica. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_05_LIGHTHOUSE_8
source: County of Kent, British coast. Early evening.
es: Condado de Kent, costa británica. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_05_LIGHTHOUSE_9_ADD
source: County of Kent, British coast. Early evening.
es: Condado de Kent, costa británica. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_09_ARCTIC_1
source: Greenland coast. Morning.
es: Costa de Groenlandia. Amanecer.

# MAP_HUD_LORE_DESCRIPTION_09_ARCTIC_2
source: Greenland coast. Morning.
es: Costa de Groenlandia. Amanecer.

# MAP_HUD_LORE_DESCRIPTION_09_ARCTIC_3
source: Greenland coast. Morning.
es: Costa de Groenlandia. Amanecer.

# MAP_HUD_LORE_DESCRIPTION_09_ARCTIC_4
source: Greenland coast. Morning.
es: Costa de Groenlandia. Amanecer.

# MAP_HUD_LORE_DESCRIPTION_09_ARCTIC_5
source: Greenland coast. Morning.
es: Costa de Groenlandia. Amanecer.

# MAP_HUD_LORE_DESCRIPTION_09_ARCTIC_6
source: Greenland coast. Morning.
es: Costa de Groenlandia. Amanecer.

# MAP_HUD_LORE_DESCRIPTION_09_ARCTIC_7_ADD
source: Greenland coast. Morning.
es: Costa de Groenlandia. Amanecer.

# MAP_HUD_LORE_DESCRIPTION_09_ARCTIC_9_ESC
source: Greenland coast. Morning.
es: Costa de Groenlandia. Amanecer.

# MAP_HUD_LORE_DESCRIPTION_10_EASTERN_FRONT_1
source: Southwestern Norway. Afternoon.
es: Suroeste noruego. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_10_EASTERN_FRONT_2
source: Southwestern Norway. Afternoon.
es: Suroeste noruego. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_10_EASTERN_FRONT_3
source: Southwestern Norway. Afternoon.
es: Suroeste noruego. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_10_EASTERN_FRONT_4
source: Southwestern Norway. Afternoon.
es: Suroeste noruego. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_10_EASTERN_FRONT_5_ESC
source: Southwestern Norway. Afternoon.
es: Suroeste noruego. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_10_EASTERN_FRONT_6_INV
source: Southwestern Norway. Afternoon.
es: Suroeste noruego. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_10_EASTERN_FRONT_7
source: Southwestern Norway. Afternoon.
es: Suroeste noruego. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_12_FJORDS
source: Norway, Trondheim district. Noon.
es: Noruega, distrito de Trondheim. Mediodía.

# MAP_HUD_LORE_DESCRIPTION_12_FJORDS_2
source: Norway, Trondheim district. Noon.
es: Noruega, distrito de Trondheim. Mediodía.

# MAP_HUD_LORE_DESCRIPTION_12_FJORDS_3
source: Norway, Trondheim district. Noon.
es: Noruega, distrito de Trondheim. Mediodía.

# MAP_HUD_LORE_DESCRIPTION_12_FJORDS_4
source: Norway, Trondheim district. Noon.
es: Noruega, distrito de Trondheim. Mediodía.

# MAP_HUD_LORE_DESCRIPTION_12_FJORDS_5
source: Norway, Trondheim district. Noon.
es: Noruega, distrito de Trondheim. Mediodía.

# MAP_HUD_LORE_DESCRIPTION_12_FJORDS_6
source: Norway, Trondheim district. Noon.
es: Noruega, distrito de Trondheim. Mediodía.

# MAP_HUD_LORE_DESCRIPTION_12_FJORDS_7
source: Norway, Trondheim district. Noon.
es: Noruega, distrito de Trondheim. Mediodía.

# MAP_HUD_LORE_DESCRIPTION_12_FJORDS_8
source: Norway, Trondheim district. Noon.
es: Noruega, distrito de Trondheim. Mediodía.

# MAP_HUD_LORE_DESCRIPTION_12_FJORDS_9_ADD
source: Switzerland, Western Europe. Noon.
es: Suiza, Europa Occidental. Mediodía.

# MAP_HUD_LORE_DESCRIPTION_13_HARBOR
source: Black Sea coast. Afternoon.
es: Costa del mar Negro. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_13_HARBOR_3
source: Black Sea coast. Afternoon.
es: Costa del mar Negro. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_13_HARBOR_4
source: Black Sea coast. Afternoon.
es: Costa del mar Negro. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_13_HARBOR_5_ESC
source: Black Sea coast. Afternoon.
es: Costa del mar Negro. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_13_HARBOR_7_LOW_ATT
source: Black Sea coast. Afternoon
es: Costa del mar Negro. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_13_HARBOR_7_MID_ATT
source: Black Sea coast. Afternoon
es: Costa del mar Negro. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_14_ADRIATIC_1
source: Central Italy, coast. Afternoon.
es: Italia central, costa. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_14_ADRIATIC_10_ESC
source: Central Italy, coast. Afternoon.
es: Italia central, costa. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_14_ADRIATIC_2
source: Central Italy, coast. Afternoon.
es: Italia central, costa. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_14_ADRIATIC_4
source: Central Italy, coast. Afternoon.
es: Italia central, costa. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_14_ADRIATIC_5
source: Central Italy, coast. Afternoon.
es: Italia central, costa. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_14_ADRIATIC_6
source: Central Italy, coast. Afternoon.
es: Italia central, costa. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_14_ADRIATIC_7
source: Central Italy, coast. Afternoon.
es: Italia central, costa. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_14_ADRIATIC_8_ADD
source: Central Italy, coast. Afternoon.
es: Italia central, costa. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_17_WINTER_WAR_1
source: Kola Peninsula, Northern Front. Night.
es: Península de Kola, frente septentrional. Noche.

# MAP_HUD_LORE_DESCRIPTION_17_WINTER_WAR_10_INV
source: Kola Peninsula, Northern Front. Night.
es: Península de Kola, frente septentrional. Noche.

# MAP_HUD_LORE_DESCRIPTION_17_WINTER_WAR_2
source: Kola Peninsula, Northern Front. Night.
es: Península de Kola, frente septentrional. Noche.

# MAP_HUD_LORE_DESCRIPTION_17_WINTER_WAR_3
source: Kola Peninsula, Northern Front. Night.
es: Península de Kola, frente septentrional. Noche.

# MAP_HUD_LORE_DESCRIPTION_17_WINTER_WAR_4
source: Kola Peninsula, Northern Front. Night.
es: Península de Kola, frente septentrional. Noche.

# MAP_HUD_LORE_DESCRIPTION_17_WINTER_WAR_5
source: Kola Peninsula, Northern Front. Night.
es: Península de Kola, frente septentrional. Noche.

# MAP_HUD_LORE_DESCRIPTION_55_EL_HALLOUF_1
source: North Africa. Afternoon.
es: África del Norte. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_55_EL_HALLOUF_11_ESC
source: North Africa. Afternoon.
es: África del Norte. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_55_EL_HALLOUF_2
source: North Africa. Afternoon.
es: África del Norte. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_55_EL_HALLOUF_4
source: North Africa. Afternoon.
es: África del Norte. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_55_EL_HALLOUF_5
source: North Africa. Afternoon.
es: África del Norte. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_55_EL_HALLOUF_7
source: North Africa. Afternoon.
es: África del Norte. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_55_EL_HALLOUF_8
source: North Africa. Afternoon.
es: África del Norte. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_55_EL_HALLOUF_9_ADD
source: North Africa. Afternoon.
es: África del Norte. Atardecer.

# MAP_HUD_LORE_DESCRIPTION_62_ASIAN_BORDER_1
source: Burma, Southeast Asia. Early evening.
es: Birmania, sudeste asiático. Crepúsculo.

# MAP_HUD_LORE_DESCRIPTION_62_ASIAN_BORDER_10_ADD
source: Burma, Southeast Asia. Early evening.
es: Birmania, sudeste asiático. Crepúsculo.

# MAP_HUD_LORE_DESCRIPTION_62_ASIAN_BORDER_1_ESC
source: Burma, Southeast Asia. Early evening.
es: Birmania, sudeste asiático. Crepúsculo.

# MAP_HUD_LORE_DESCRIPTION_62_ASIAN_BORDER_2
source: Burma, Southeast Asia. Early evening.
es: Birmania, sudeste asiático. Crepúsculo.

# MAP_HUD_LORE_DESCRIPTION_62_ASIAN_BORDER_3
source: Burma, Southeast Asia. Early evening.
es: Birmania, sudeste asiático. Crepúsculo.

# MAP_HUD_LORE_DESCRIPTION_62_ASIAN_BORDER_4
source: Burma, Southeast Asia. Early evening.
es: Birmania, sudeste asiático. Crepúsculo.

# MAP_HUD_LORE_DESCRIPTION_62_ASIAN_BORDER_5
source: Burma, Southeast Asia. Early evening.
es: Birmania, sudeste asiático. Crepúsculo.

# MAP_HUD_LORE_DESCRIPTION_62_ASIAN_BORDER_6
source: Burma, Southeast Asia. Early evening.
es: Birmania, sudeste asiático. Crepúsculo.

# MAP_HUD_LORE_DESCRIPTION_62_ASIAN_BORDER_7
source: Burma, Southeast Asia. Early evening.
es: Birmania, sudeste asiático. Crepúsculo.

# MAP_HUD_LORE_DESCRIPTION_62_ASIAN_BORDER_8
source: Burma, Southeast Asia. Early evening.
es: Birmania, sudeste asiático. Crepúsculo.

# MAP_HUD_LORE_DESCRIPTION_62_ASIAN_BORDER_9
source: Burma, Southeast Asia. Early evening.
es: Birmania, sudeste asiático. Crepúsculo.

# MAP_HUD_LORE_DESCRIPTION_69_OCEAN
source: Pacific Ocean, Melanesia. Noon.
es: Océano Pacífico, Melanesia. Mediodía.

# MAP_HUD_LORE_DESCRIPTION_69_OCEAN_1
source: Pacific Ocean, Melanesia. Noon.
es: Océano Pacífico, Melanesia. Mediodía.

# MAP_HUD_LORE_DESCRIPTION_69_OCEAN_2
source: Pacific Ocean, Melanesia. Noon.
es: Océano Pacífico, Melanesia. Mediodía.

# MAP_HUD_LORE_DESCRIPTION_69_OCEAN_3
source: Pacific Ocean, Melanesia. Noon.
es: Océano Pacífico, Melanesia. Mediodía.

# MAP_HUD_LORE_DESCRIPTION_69_OCEAN_4
source: Pacific Ocean, Melanesia. Noon.
es: Océano Pacífico, Melanesia. Mediodía.

# MAP_HUD_LORE_DESCRIPTION_69_OCEAN_5_ADD
source: Pacific Ocean, Melanesia. Noon.
es: Océano Pacífico, Melanesia. Mediodía.

# MAP_HUD_LORE_DESCRIPTION_69_OCEAN_7_ESC
source: Pacific Ocean, Melanesia. Noon.
es: Océano Pacífico, Melanesia. Mediodía.

# MAP_HUD_LORE_DESCRIPTION_73_OBSERVATORY
source: Switzerland, Western Europe. Noon.
es: Suiza, Europa Occidental. Mediodía.

# MAP_HUD_LORE_DESCRIPTION_73_OBSERVATORY_1
source: Switzerland, Western Europe. Noon.
es: Suiza, Europa Occidental. Mediodía.

# MAP_HUD_LORE_DESCRIPTION_73_OBSERVATORY_11_ADD
source: Norway, Trondheim district. Noon.
es: Noruega, distrito de Trondheim. Mediodía.

# MAP_HUD_LORE_DESCRIPTION_73_OBSERVATORY_13_INV
source: Switzerland, Western Europe. Noon.
es: Suiza, Europa Occidental. Mediodía.

# MAP_HUD_LORE_DESCRIPTION_73_OBSERVATORY_2
source: Switzerland, Western Europe. Noon.
es: Suiza, Europa Occidental. Mediodía.

# MAP_HUD_LORE_DESCRIPTION_73_OBSERVATORY_3
source: Switzerland, Western Europe. Noon.
es: Suiza, Europa Occidental. Mediodía.

# MAP_HUD_LORE_DESCRIPTION_73_OBSERVATORY_4
source: Switzerland, Western Europe. Noon.
es: Suiza, Europa Occidental. Mediodía.

# MAP_HUD_LORE_DESCRIPTION_73_OBSERVATORY_5
source: Switzerland, Western Europe. Noon.
es: Suiza, Europa Occidental. Mediodía.

# MAP_HUD_LORE_DESCRIPTION_73_OBSERVATORY_6
source: Switzerland, Western Europe. Noon.
es: Suiza, Europa Occidental. Mediodía.

# MAP_HUD_LORE_DESCRIPTION_73_OBSERVATORY_7
source: Switzerland, Western Europe. Noon.
es: Suiza, Europa Occidental. Mediodía.

# MAP_HUD_LORE_DESCRIPTION_73_OBSERVATORY_8
source: Switzerland, Western Europe. Noon.
es: Suiza, Europa Occidental. Mediodía.

# MAP_HUD_LORE_DESCRIPTION_75_FORTRESS_1
source: Ukraine, Eastern Front. Early evening.
es: Ucrania, frente oriental. Crepúsculo.

# MAP_HUD_LORE_DESCRIPTION_75_FORTRESS_2
source: Ukraine, Eastern Front. Early evening.
es: Ucrania, Frente Oriental. Crepúsculo.

# MAP_HUD_LORE_DESCRIPTION_75_FORTRESS_3
source: Ukraine, Eastern Front. Early evening.
es: Ucrania, frente oriental. Crepúsculo.

# MAP_HUD_LORE_DESCRIPTION_75_FORTRESS_4
source: Ukraine, Eastern Front. Early evening.
es: Ucrania, Frente Oriental. Crepúsculo.

# MAP_HUD_LORE_DESCRIPTION_75_FORTRESS_6_MID_ATT
source: Ukraine, Eastern Front. Early evening.
es: Ucrania, Frente Oriental. Crepúsculo.

# MAP_HUD_LORE_DESCRIPTION_75_FORTRESS_7_ATT
source: Ukraine, Eastern Front. Early evening.
es: Ucrania, Frente Oriental. Crepúsculo.

# MAP_HUD_LORE_DESCRIPTION_76_PLATEAU_1
source: Colorado, Southwestern United States. Early evening.
es: Colorado, sudoeste de los EE. UU. Crepúsculo.

# MAP_HUD_LORE_DESCRIPTION_76_PLATEAU_10
source: Colorado, Southwestern United States. Early evening.
es: Colorado, sudoeste de los EE. UU. Crepúsculo.

# MAP_HUD_LORE_DESCRIPTION_76_PLATEAU_11
source: Colorado, Southwestern United States. Early evening.
es: Colorado, sudoeste de los EE. UU. Crepúsculo.

# MAP_HUD_LORE_DESCRIPTION_76_PLATEAU_12
source: Colorado, Southwestern United States. Early evening.
es: Colorado, sudoeste de los EE. UU. Crepúsculo.

# MAP_HUD_LORE_DESCRIPTION_76_PLATEAU_2
source: Colorado, Southwestern United States. Early evening.
es: Colorado, sudoeste de los EE. UU. Crepúsculo.

# MAP_HUD_LORE_DESCRIPTION_76_PLATEAU_3
source: Colorado, Southwestern United States. Early evening.
es: Colorado, sudoeste de los EE. UU. Crepúsculo.

# MAP_HUD_LORE_DESCRIPTION_76_PLATEAU_4
source: Colorado, Southwestern United States. Early evening.
es: Colorado, sudoeste de los EE. UU. Crepúsculo.

# MAP_HUD_LORE_DESCRIPTION_76_PLATEAU_5
source: Colorado, Southwestern United States. Early evening.
es: Colorado, sudoeste de los EE. UU. Crepúsculo.

# MAP_HUD_LORE_DESCRIPTION_76_PLATEAU_6
source: Colorado, Southwestern United States. Early evening.
es: Colorado, sudoeste de los EE. UU. Crepúsculo.

# MAP_HUD_LORE_DESCRIPTION_76_PLATEAU_7_ADD
source: Colorado, Southwestern United States. Early evening.
es: Colorado, sudoeste de los EE. UU. Crepúsculo.

# MAP_HUD_LORE_DESCRIPTION_76_PLATEAU_9_ESC
source: Colorado, Southwestern United States. Early evening.
es: Colorado, sudoeste de los EE. UU. Crepúsculo.

# MAP_HUD_LORE_DESCRIPTION_77_FORTRESS_2
source: Ukraine, Eastern Front. Early evening.
es: Ucrania, Frente Oriental. Crepúsculo.

# MAP_NAME_HUD_ADRIATIC
source: Road to Rome:
es: El camino a Roma:

# MAP_NAME_HUD_ARCTIC
source: Peripheral Mission:
es: Misión periférica:

# MAP_NAME_HUD_ASIAN_BORDER
source: Asian Border:
es: Frontera asiática:

# MAP_NAME_HUD_EASTERN_FRONT
source: Cold Peak:
es: Cumbre fría:

# MAP_NAME_HUD_EL_HALLOUF
source: Scorching Sands:
es: Arenas candentes:

# MAP_NAME_HUD_FJORDS
source: Northern Bridgehead:
es: Cabeza de puente septentrional:

# MAP_NAME_HUD_FORTRES
source: Old Fortress:
es: Antigua fortaleza:

# MAP_NAME_HUD_HARBOR
source: Sea Gate:
es: Puerta del mar:

# MAP_NAME_HUD_LIGHTHOUSE
source: Albion:
es: Albión:

# MAP_NAME_HUD_OBSERVATORY
source: Alpine Gambit:
es: Gambito alpino:

# MAP_NAME_HUD_OCEAN
source: Archipelago:
es: Archipiélago:

# MAP_NAME_HUD_PLATEAU
source: Plateau:
es: Meseta:

# MAP_NAME_HUD_WINTER_WAR
source: Arctic Region:
es: Región Ártica:

# MAP_NAME_LOBBY_ADRIATIC
source: Road to Rome
es: El camino a Roma

# MAP_NAME_LOBBY_ARCTIC
source: Peripheral Mission
es: Misión periférica

# MAP_NAME_LOBBY_ASIAN_BORDER
source: Asian Border
es: Frontera asiática

# MAP_NAME_LOBBY_EASTERN_FRONT
source: Cold Peak
es: Cumbre fría

# MAP_NAME_LOBBY_EL_HALLOUF
source: Scorching Sands
es: Arenas candentes

# MAP_NAME_LOBBY_FJORDS
source: Northern Bridgehead
es: Cabeza de puente septentrional

# MAP_NAME_LOBBY_FORTRES
source: Old Fortress
es: Antigua fortaleza

# MAP_NAME_LOBBY_HARBOR
source: Sea Gate
es: Puerta del mar

# MAP_NAME_LOBBY_LIGHTHOUSE
source: Albion
es: Albión

# MAP_NAME_LOBBY_OBSERVATORY
source: Alpine Gambit
es: Gambito alpino

# MAP_NAME_LOBBY_OCEAN
source: Archipelago
es: Archipiélago

# MAP_NAME_LOBBY_PLATEAU
source: Plateau
es: Meseta

# MAP_NAME_LOBBY_WINTER_WAR
source: Arctic Region
es: Región ártica

# MAP_SUBNAME_05_LIGHTHOUSE_1
source: Trump Card
es: Baza

# MAP_SUBNAME_05_LIGHTHOUSE_11_ESC
source: Rolling Thunder (Bomber Escort)
es: Tormenta de truenos (Escoltar bombarderos)

# MAP_SUBNAME_05_LIGHTHOUSE_2
source: Iron Will
es: Voluntad de hierro

# MAP_SUBNAME_05_LIGHTHOUSE_3
source: Final Argument
es: Argumento definitivo

# MAP_SUBNAME_05_LIGHTHOUSE_4
source: Gordian Knot (Attrition)
es: Nudo gordiano (Desgaste)

# MAP_SUBNAME_05_LIGHTHOUSE_4_1
source: Gordian Knot
es: Nudo gordiano

# MAP_SUBNAME_05_LIGHTHOUSE_5
source: Balance of Forces
es: Equilibrio de fuerzas

# MAP_SUBNAME_05_LIGHTHOUSE_6
source: Wings of War
es: Alas de guerra

# MAP_SUBNAME_05_LIGHTHOUSE_8
source: Sphere of Influence
es: Esfera de influencia

# MAP_SUBNAME_05_LIGHTHOUSE_9_ADD
source: Attack on the Coast (Invasion)
es: Ataque costero (Invasión)

# MAP_SUBNAME_09_ARCTIC_1
source: Silence of Ice
es: Gélido silencio

# MAP_SUBNAME_09_ARCTIC_2
source: Shock Wave
es: Onda de choque

# MAP_SUBNAME_09_ARCTIC_3
source: Harsh Times
es: Tiempos duros

# MAP_SUBNAME_09_ARCTIC_4
source: Perimeter
es: Perímetro

# MAP_SUBNAME_09_ARCTIC_5
source: Foreign Land
es: Tierra incógnita

# MAP_SUBNAME_09_ARCTIC_6
source: Snowy Shore (Attrition)
es: Costa nevada (Desgaste)

# MAP_SUBNAME_09_ARCTIC_6_1
source: Snowy Shore
es: Costa nevada

# MAP_SUBNAME_09_ARCTIC_7_ADD
source: Cold Reality (Invasion)
es: Fría realidad (Invasión)

# MAP_SUBNAME_09_ARCTIC_9_ESC
source: Formidable Challenge (Bomber Escort)
es: Desafío formidable (Escoltar bombarderos)

# MAP_SUBNAME_10_EASTERN_FRONT_1
source: Walls of Stone
es: Muros de piedra

# MAP_SUBNAME_10_EASTERN_FRONT_2
source: Trial by Fire
es: Prueba de fuego

# MAP_SUBNAME_10_EASTERN_FRONT_3
source: Cornerstone of Control
es: Piedra angular del control

# MAP_SUBNAME_10_EASTERN_FRONT_4
source: Gem of the Mountain
es: Gema de la montaña

# MAP_SUBNAME_10_EASTERN_FRONT_5_ESC
source: True Calling (Bomber Escort)
es: Verdadera vocación (Escoltar bombarderos)

# MAP_SUBNAME_10_EASTERN_FRONT_6_INV
source: Risky Attempt (Invasion)
es: Intento arriesgado (Invasión)

# MAP_SUBNAME_10_EASTERN_FRONT_7
source: Piercing wind
es: Viento penetrante

# MAP_SUBNAME_12_FJORDS_2
source: Polaris
es: Estrella polar

# MAP_SUBNAME_12_FJORDS_3
source: Breakthrough
es: Ruptura

# MAP_SUBNAME_12_FJORDS_4
source: Cold Skies
es: Cielos helados

# MAP_SUBNAME_12_FJORDS_6
source: Atonement
es: Redención

# MAP_SUBNAME_12_FJORDS_7
source: Deafening Silence
es: Silencio sepulcral

# MAP_SUBNAME_12_FJORDS_8
source: Birds of Prey
es: Pájaros de presa

# MAP_SUBNAME_12_FJORDS_9_ADD
source: Steel Avalanche (Invasion)
es: Avalancha de acero (Invasión)

# MAP_SUBNAME_13_HARBOR
source: Battle for Port
es: Batalla por el puerto

# MAP_SUBNAME_13_HARBOR_3
source: Siege
es: Asedio

# MAP_SUBNAME_13_HARBOR_4
source: Counterattack
es: Contrataque

# MAP_SUBNAME_13_HARBOR_5_ESC
source: Bastion (Bomber Escort)
es: Bastión (Escoltar bombarderos)

# MAP_SUBNAME_13_HARBOR_7_LOW_ATT
source: Fire Wall (Attrition)
es: Muro de fuego (Desgaste)

# MAP_SUBNAME_13_HARBOR_7_MID_ATT
source: Fire Wall (Attrition)
es: Muro de fuego (Desgaste)

# MAP_SUBNAME_14_ADRIATIC_1
source: Call of Duty
es: Llamada del deber

# MAP_SUBNAME_14_ADRIATIC_10_ESC
source: Culmination (Bomber Escort)
es: Culminación(Escoltar bombarderos)

# MAP_SUBNAME_14_ADRIATIC_2
source: Confrontation
es: Confrontación

# MAP_SUBNAME_14_ADRIATIC_4
source: Outpost
es: Avanzadilla

# MAP_SUBNAME_14_ADRIATIC_5
source: Breakthrough
es: Ruptura

# MAP_SUBNAME_14_ADRIATIC_6
source: Ascension
es: Ascensión

# MAP_SUBNAME_14_ADRIATIC_7
source: Trap (Attrition)
es: Trampa (Desgaste)

# MAP_SUBNAME_14_ADRIATIC_7_1
source: Trap
es: Trampa

# MAP_SUBNAME_14_ADRIATIC_8_ADD
source: Offensive (Invasion)
es: Ofensiva (Invasión)

# MAP_SUBNAME_17_WINTER_WAR_1
source: Winter War
es: Guerra de Invierno
