Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/maps/maps_*.po
Languages: es

# 01_NOVOROSSIYSK
source: Harbor
es: Puerto

# 03_OCEAN
source: Pacific Ocean
es: Océano Pacífico

# 04_NATIONAL_PARK
source: National Park
es: Parque nacional

# 05_LIGHTHOUSE
source: Lighthouse
es: Faro

# 06_TUTORIAL
source: Training Map
es: Mapa de entrenamiento

# 07_BAY
source: Bay
es: Bahía

# 08_ASIAN_BORDER
source: Asian Border
es: Frontera asiática

# 09_ARCTIC
source: Arctic Region
es: Región Ártica

# 10_EASTERN_FRONT
source: Eastern Front
es: Frente Oriental

# 11_PLATEAU
source: Plateau
es: Meseta

# 12_FJORDS
source: Fjords
es: Fiordos

# 13_HARBOR
source: Harbor
es: Puerto

# 14_ADRIATIC
source: Adriatic
es: Adriático

# 16_FORTRESS
source: Fortress
es: Fortaleza

# 17_WINTER_WAR
source: Winter War
es: Guerra de Invierno

# 18_CONVOY
source: Hidden Airbase
es: Base aérea oculta

# 20_CANYON_
source: Canyon
es: Cañón

# 23_PROVINCE
source: Province
es: Provincia

# 24_OBSERVATORY
source: Observatory
es: Observatorio

# 26_NATIONAL_PARK_2
source: National Park
es: Parque nacional

# 27_GIANT_DAM
source: Dam
es: Presa

# 37_ARCTIC_NY
source: Lapland
es: Laponia

# MAP_CAPS_NAME_HUD_ADRIATIC
source: ROAD TO ROME:
es: EL CAMINO A ROMA:

# MAP_CAPS_NAME_HUD_ARCTIC
source: PERIPHERAL MISSION:
es: MISIÓN PERIFÉRICA:

# MAP_CAPS_NAME_HUD_ASIAN_BORDER
source: ASIAN BORDER:
es: FRONTERA ASIÁTICA:

# MAP_CAPS_NAME_HUD_EASTERN_FRONT
source: COLD PEAK:
es: CUMBRE FRÍA:

# MAP_CAPS_NAME_HUD_EL_HALLOUF
source: SCORCHING SANDS:
es: ARENAS ARDIENTES:

# MAP_CAPS_NAME_HUD_FJORDS
source: NORTHERN BRIDGEHEAD:
es: CABEZA DE PUENTE SEPTENTRIONAL:

# MAP_CAPS_NAME_HUD_FORTRES
source: OLD FORTRESS:
es: ANTIGUA FORTALEZA:

# MAP_CAPS_NAME_HUD_HARBOR
source: SEA GATE:
es: PUERTA DEL MAR:

# MAP_CAPS_NAME_HUD_LIGHTHOUSE
source: ALBION:
es: ALBIÓN:

# MAP_CAPS_NAME_HUD_OBSERVATORY
source: ALPINE GAMBIT:
es: GAMBITO ALPINO:

# MAP_CAPS_NAME_HUD_OCEAN
source: ARCHIPELAGO:
es: ARCHIPIÉLAGO:

# MAP_CAPS_NAME_HUD_PLATEAU
source: PLATEAU:
es: MESETA:

# MAP_CAPS_NAME_HUD_WINTER_WAR
source: ARCTIC REGION:
es: REGIÓN ÁRTICA:

# MAP_CAPS_SUBNAME_05_LIGHTHOUSE_1
source: TRUMP CARD
es: BAZA

# MAP_CAPS_SUBNAME_05_LIGHTHOUSE_11_ESC
source: ROLLING THUNDER
es: TRUENO ONDULANTE

# MAP_CAPS_SUBNAME_05_LIGHTHOUSE_2
source: IRON WILL
es: VOLUNTAD DE HIERRO

# MAP_CAPS_SUBNAME_05_LIGHTHOUSE_3
source: FINAL ARGUMENT
es: ARGUMENTO DEFINITIVO

# MAP_CAPS_SUBNAME_05_LIGHTHOUSE_4
source: GORDIAN KNOT
es: NUDO GORDIANO

# MAP_CAPS_SUBNAME_05_LIGHTHOUSE_5
source: BALANCE OF FORCES
es: EQUILIBRIO DE FUERZAS

# MAP_CAPS_SUBNAME_05_LIGHTHOUSE_6
source: WINGS OF WAR
es: ALAS DE GUERRA

# MAP_CAPS_SUBNAME_05_LIGHTHOUSE_8
source: SPHERE OF INFLUENCE
es: ESFERA DE INFLUENCIA

# MAP_CAPS_SUBNAME_05_LIGHTHOUSE_9_ADD
source: ATTACK ON THE COAST
es: ATAQUE COSTERO

# MAP_CAPS_SUBNAME_09_ARCTIC_1
source: SILENCE OF ICE
es: GÉLIDO SILENCIO

# MAP_CAPS_SUBNAME_09_ARCTIC_2
source: SHOCK WAVE
es: ONDA DE CHOQUE

# MAP_CAPS_SUBNAME_09_ARCTIC_3
source: HARSH TIMES
es: TIEMPOS DUROS

# MAP_CAPS_SUBNAME_09_ARCTIC_4
source: PERIMETER
es: PERÍMETRO

# MAP_CAPS_SUBNAME_09_ARCTIC_5
source: FOREIGN LAND
es: TIERRA INCÓGNITA

# MAP_CAPS_SUBNAME_09_ARCTIC_6
source: SNOWY SHORE
es: COSTA NEVADA

# MAP_CAPS_SUBNAME_09_ARCTIC_7_ADD
source: COLD REALITY
es: FRÍA REALIDAD

# MAP_CAPS_SUBNAME_09_ARCTIC_9_ESC
source: FORMIDABLE CHALLENGE
es: DESAFÍO FORMIDABLE

# MAP_CAPS_SUBNAME_10_EASTERN_FRONT_1
source: WALLS OF STONE
es: MUROS DE PIEDRA

# MAP_CAPS_SUBNAME_10_EASTERN_FRONT_2
source: TRIAL BY FIRE
es: PRUEBA DE FUEGO

# MAP_CAPS_SUBNAME_10_EASTERN_FRONT_3
source: CORNERSTONE OF CONTROL
es: PIEDRA ANGULAR DEL CONTROL

# MAP_CAPS_SUBNAME_10_EASTERN_FRONT_4
source: GEM OF THE MOUNTAIN
es: GEMA DE LA MONTAÑA

# MAP_CAPS_SUBNAME_10_EASTERN_FRONT_5_ESC
source: TRUE CALLING
es: VERDADERA VOCACIÓN

# MAP_CAPS_SUBNAME_10_EASTERN_FRONT_6_INV
source: RISKY ATTEMPT
es: INTENTO ARRIESGADO

# MAP_CAPS_SUBNAME_10_EASTERN_FRONT_7
source: PIERCING WIND
es: VIENTO PERFORANTE

# MAP_CAPS_SUBNAME_12_FJORDS_2
source: POLARIS
es: ESTRELLA POLAR

# MAP_CAPS_SUBNAME_12_FJORDS_3
source: BREAKTHROUGH
es: RUPTURA

# MAP_CAPS_SUBNAME_12_FJORDS_4
source: COLD SKIES
es: CIELOS HELADOS

# MAP_CAPS_SUBNAME_12_FJORDS_6
source: ATONEMENT
es: REDENCIÓN

# MAP_CAPS_SUBNAME_12_FJORDS_7
source: DEAFENING SILENCE
es: SILENCIO SEPULCRAL

# MAP_CAPS_SUBNAME_12_FJORDS_8
source: BIRDS OF PREY
es: PÁJAROS DE PRESA

# MAP_CAPS_SUBNAME_12_FJORDS_9_ADD
source: STEEL AVALANCHE
es: AVALANCHA DE ACERO

# MAP_CAPS_SUBNAME_13_HARBOR
source: BATTLE FOR PORT
es: BATALLA POR EL PUERTO

# MAP_CAPS_SUBNAME_13_HARBOR_3
source: SIEGE
es: ASEDIO

# MAP_CAPS_SUBNAME_13_HARBOR_4
source: COUNTERATTACK
es: CONTRATAQUE

# MAP_CAPS_SUBNAME_13_HARBOR_5_ESC
source: BASTION
es: BASTIÓN

# MAP_CAPS_SUBNAME_13_HARBOR_7_LOW_ATT
source: FIRE WALL
es: MURO DE FUEGO

# MAP_CAPS_SUBNAME_13_HARBOR_7_MID_ATT
source: FIRE WALL
es: MURO DE FUEGO

# MAP_CAPS_SUBNAME_14_ADRIATIC_1
source: CALL OF DUTY
es: LLAMADA DEL DEBER

# MAP_CAPS_SUBNAME_14_ADRIATIC_10_ESC
source: CULMINATION
es: CULMINACIÓN

# MAP_CAPS_SUBNAME_14_ADRIATIC_2
source: CONFRONTATION
es: CONFRONTACIÓN

# MAP_CAPS_SUBNAME_14_ADRIATIC_4
source: OUTPOST
es: AVANZADILLA

# MAP_CAPS_SUBNAME_14_ADRIATIC_5
source: BREAKTHROUGH
es: RUPTURA

# MAP_CAPS_SUBNAME_14_ADRIATIC_6
source: ASCENSION
es: ASCENSIÓN

# MAP_CAPS_SUBNAME_14_ADRIATIC_7
source: TRAP
es: TRAMPA

# MAP_CAPS_SUBNAME_14_ADRIATIC_8_ADD
source: OFFENSIVE
es: OFENSIVA

# MAP_CAPS_SUBNAME_17_WINTER_WAR_1
source: WINTER WAR
es: GUERRA DE INVIERNO

# MAP_CAPS_SUBNAME_17_WINTER_WAR_10_INV
source: NIGHT RAID
es: INCURSIÓN NOCTURNA

# MAP_CAPS_SUBNAME_17_WINTER_WAR_2
source: ANCIENT HILLS
es: COLINAS ANCESTRALES

# MAP_CAPS_SUBNAME_17_WINTER_WAR_3
source: FIRE AND ICE
es: FUEGO Y HIELO

# MAP_CAPS_SUBNAME_17_WINTER_WAR_4
source: BITTER EXPANSE
es: EXPANSIÓN IMPLACABLE

# MAP_CAPS_SUBNAME_17_WINTER_WAR_5
source: ALARMING NEWS
es: NOTICIAS ALARMANTES

# MAP_CAPS_SUBNAME_55_EL_HALLOUF_1
source: LEADING EDGE
es: VANGUARDIA

# MAP_CAPS_SUBNAME_55_EL_HALLOUF_11_ESC
source: TOWARDS THE SUN
es: HACIA EL SOL

# MAP_CAPS_SUBNAME_55_EL_HALLOUF_2
source: DECISIVE HOUR
es: HORA DECISIVA

# MAP_CAPS_SUBNAME_55_EL_HALLOUF_4
source: DESERT WIND
es: SIROCO

# MAP_CAPS_SUBNAME_55_EL_HALLOUF_5
source: INVASION
es: INVASIÓN

# MAP_CAPS_SUBNAME_55_EL_HALLOUF_8
source: EDGE OF THE WORLD
es: EL CONFÍN DEL MUNDO

# MAP_CAPS_SUBNAME_55_EL_HALLOUF_9_ADD
source: DESERT STRIKE
es: ATAQUE EN EL DESIERTO

# MAP_CAPS_SUBNAME_62_ASIAN_BORDER_1
source: CONFRONTATION
es: CONFRONTACIÓN

# MAP_CAPS_SUBNAME_62_ASIAN_BORDER_10_ADD
source: ANCIENT RIVER
es: RÍO ANCESTRAL

# MAP_CAPS_SUBNAME_62_ASIAN_BORDER_1_ESC
source: CATACLYSM
es: CATACLISMO

# MAP_CAPS_SUBNAME_62_ASIAN_BORDER_2
source: SURPRISE EFFECT
es: EFECTO SORPRESA

# MAP_CAPS_SUBNAME_62_ASIAN_BORDER_20_ADD
source: EMERALD RIDGE
es: CRESTA ESMERALDA

# MAP_CAPS_SUBNAME_62_ASIAN_BORDER_4
source: EMERALD RIDGE
es: CRESTA ESMERALDA

# MAP_CAPS_SUBNAME_62_ASIAN_BORDER_6
source: FRONT LINE
es: LÍNEA DEL FRENTE

# MAP_CAPS_SUBNAME_62_ASIAN_BORDER_8
source: POINT OF NO RETURN
es: PUNTO DE INFLEXIÓN

# MAP_CAPS_SUBNAME_62_ASIAN_BORDER_9
source: PREVENTIVE MEASURES
es: MEDIDAS PREVENTIVAS

# MAP_CAPS_SUBNAME_69_OCEAN_1
source: DECISIVE BLOW
es: GOLPE DECISIVO

# MAP_CAPS_SUBNAME_69_OCEAN_2
source: STUMBLING BLOCK
es: ESCOLLO

# MAP_CAPS_SUBNAME_69_OCEAN_3
source: RETALIATION
es: REPRESALIA

# MAP_CAPS_SUBNAME_69_OCEAN_4
source: RECONNAISSANCE BY FIRE
es: RECONOCIMIENTO POR FUEGO

# MAP_CAPS_SUBNAME_69_OCEAN_5_ADD
source: PEARL ISLANDS
es: ISLAS PERLADAS

# MAP_CAPS_SUBNAME_69_OCEAN_7_ESC
source: TEST OF ENDURANCE
es: PRUEBA DE RESISTENCIA

# MAP_CAPS_SUBNAME_73_OBSERVATORY
source: SNOW AND ASHES
es: NIEVE Y CENIZAS

# MAP_CAPS_SUBNAME_73_OBSERVATORY_13_INV
source: FORGOTTEN GARRISON
es: GUARNICIÓN OLVIDADA

# MAP_CAPS_SUBNAME_73_OBSERVATORY_2
source: FOREIGN LAND
es: TIERRA INCÓGNITA

# MAP_CAPS_SUBNAME_73_OBSERVATORY_4
source: COLLISION
es: COLISIÓN

# MAP_CAPS_SUBNAME_73_OBSERVATORY_5
source: DAY OF RECKONING
es: DÍA DEL JUICIO

# MAP_CAPS_SUBNAME_73_OBSERVATORY_6
source: NARROW PASS
es: DESFILADERO

# MAP_CAPS_SUBNAME_73_OBSERVATORY_7
source: MOMENT OF TRUTH
es: EL MOMENTO DE LA VERDAD

# MAP_CAPS_SUBNAME_75_FORTRESS_2
source: FLANKING MANEUVER
es: MANIOBRA DE FLANQUEO

# MAP_CAPS_SUBNAME_75_FORTRESS_4
source: DANGER ZONE
es: ZONA DE PELIGRO

# MAP_CAPS_SUBNAME_75_FORTRESS_6_MID_ATT
source: ALTERNATIVE
es: ALTERNATIVA

# MAP_CAPS_SUBNAME_75_FORTRESS_7_ATT
source: FRONTLINE
es: LINEA DEL FRENTE

# MAP_CAPS_SUBNAME_75_FORTRES_3
source: ENEMY AT THE GATES
es: ENEMIGO A LAS PUERTAS

# MAP_CAPS_SUBNAME_76_PLATEAU_1
source: SURPRISE ATTACK
es: ATAQUE SORPRESA

# MAP_CAPS_SUBNAME_76_PLATEAU_10
source: CURSED VALLEY
es: VALLE MALDITO

# MAP_CAPS_SUBNAME_76_PLATEAU_11
source: DESERTED FORTRESS
es: FORTALEZA ABANDONADA

# MAP_CAPS_SUBNAME_76_PLATEAU_12
source: BLAZING SKY
es: CIELO ARDIENT

# MAP_HUD_DESCRIPTION_10_EASTERN_FRONT_6_INV
source: The enemy built an almost impregnable foothold on the dominant heights in the fjords of Norway. All passages into the continent over land are controlled by artillery and covered with reliable strongholds with anti-aircraft batteries. However, narrow canyons have been left unprotected. Command has a daring plan: pass through the canyons and hit the foothold from two flanks at the same time.
es: El enemigo construyó una posición casi inexpugnable en las alturas dominantes en los fiordos de Noruega. Todos los pasos hacia el continente por tierra son controlado por artillería y cubierto con confiables fortalezas con bateriasantiaereas. Sin embargo, los cañones estrechos han quedado desprotegidos. El Comandante tiene un plan audaz: atraviesa los cañones y alcanza el punto de apoyo desde dos flancos al mismo tiempo.

# MAP_HUD_DESCRIPTION_10_EASTERN_FRONT_7
source: A desperate breakthrough operation for the center of the gorge allowed us to create a temporary foothold. However, it immediately came under threat as the enemy locked it down from both flanks with artillery fire. It is imperative that the aviation destroys enemy positions and ensures the capture of industrial objects nearby.
es: Una operación desesperada por el centro del desfiladero nos permitió crear un punto de apoyo temporal. Sin embargo, inmediatamente se vio amenazado cuando el enemigo lo cerró desde ambos flancos con fuego de artillería. Es imperativo que la aviación destruya las posiciones enemigas y garantice la captura de objetos industriales cercanos.

# MAP_CAPS_SUBNAME_76_PLATEAU_2
source: SANDSTORM
es: CIELO ARDIENTE

# MAP_CAPS_SUBNAME_76_PLATEAU_3
source: DECISIVE HOUR
es: HORA DECISIVA

# MAP_CAPS_SUBNAME_76_PLATEAU_4
source: TURNING POINT
es: MOMENTO CRUCIAL

# MAP_CAPS_SUBNAME_76_PLATEAU_5
source: WEAPON OF REVENGE
es: ARMA DE VENGANZA

# MAP_CAPS_SUBNAME_76_PLATEAU_6
source: COLLISION
es: COLISIÓN

# MAP_CAPS_SUBNAME_76_PLATEAU_7_ADD
source: EXPANSION
es: EXPANSIÓN

# MAP_CAPS_SUBNAME_76_PLATEAU_9_ESC
source: ULTIMATE STAKES
es: JUEGOS DEFINITIVOS

# MAP_CAPS_SUBNAME_77_FORTRESS_2
source: DAY OF RECKONING
es: DÍA DEL JUICIO

# MAP_HUD_DESCRIPTION_05_LIGHTHOUSE_1
source: An industrial complex on the coast of Great Britain is securely covered by two command centers that serve as early warning stations. Controlling an airspace that spans many kilometers deep into the island, they are capable of scrambling the air force and repelling any attack. These facilities must not fall into the enemy's hands!
es: Un complejo industrial en la costa de Gran Bretaña cubierto firmementepor dos centros de mando que sirven como estaciones de alerta temprana.Controlando un espacio aéreo que abarca muchos kilómetros isla adentro,pueden lanzar una fuerza aérea y repeler cualquier ataque. ¡Estas instalaciones no pueden caer en manos enemigas!

# MAP_HUD_DESCRIPTION_05_LIGHTHOUSE_11_ESC
source: The only chance of defeating the enemy in the grueling battle for control over the British skies lies in protecting the manufacturing facilities and barracks that keep the Royal Air Force afloat. To achieve their goal, the enemy employs mass bomber raids from the nearby airfields on the opposite coast of the strait. Each of these raids must be intercepted and destroyed, otherwise the Kingdom will find itself helpless in the face of the enemy troops landing from the strait.
es: La única posibilidad de derrotar al enemigo en la cruenta batalla por el control de los cielos británicos reside en la destrucción de las instalaciones de producción y los barracones que mantienen a flote a la Royal Air Force. Para lograr su objetivo, el enemigo emplea incursiones de bombarderos masivas de los aeródromos cercanos sobre la costa opuesta del estrecho. Cada una de estas incursiones debe ser interceptada y destruida; de lo contrario, el reino se verá indefenso ante las tropas enemigas que aterricen en el estrecho.

# MAP_HUD_DESCRIPTION_05_LIGHTHOUSE_2
source: The precarious balance in the prolonged battle for Great Britain in many ways depends on a large airbase located directly on the coast. It provides cover for a large factory in the north and an isolated command center on the island. If lost, this airbase will open a safe corridor for the enemy, allowing for raids deep into the kingdom.
es: El precario equilibro en la dilatada batalla por Gran Bretaña depende en gran manera de una gran base aérea situada directamente en la costa. Proporciona cobertura para una gran fábrica en el norte y un puesto de mando aislado en la isla. Si se perdiera, esta base aérea abriría un pasaje seguro para el enemigo, permitiendo incursionar profundamente en el interior del reino.

# MAP_HUD_DESCRIPTION_05_LIGHTHOUSE_3
source: The enemy's night raids under the cover of bad weather have been crowned with success: the command center has been put out of service. To defend the forward airbase against a possible landing from the sea, the nearby garrisons have been additionally equipped with artillery systems. They should be covered securely. Otherwise, once in the enemy's hands, they will become a formidable weapon capable of destroying the base.
es: Las incursiones nocturnas enemigas bajo cobertura de las inclemencias del tiempo han alcanzado su objetivo: el centro de mando está fuera de servicio. Para defender la base aérea avanzada contra un posible desembarco anfibio, las guarniciones cercanas han visto reforzados sus dotaciones de artillería. Necesitan una cobertura segura. De lo contrario, si cayesen en manos enemigas sería un arma formidable capaz de destruir la base.

# MAP_HUD_DESCRIPTION_05_LIGHTHOUSE_4
source: A large industrial complex on the coast is covered from the land by garrisons, and from the sea by a small airfield with a fighter squadron and a forward radar station with a command center. The complex is critical for manufacturing machines and supplying the defending kingdom. Control over these industrial facilities should be retained at any cost.
es: Un gran complejo industrial situado en la costa cubierto por guarniciones en la parte terrestre y por un pequeño escuadrón de cazas y una estación de piquete de radar con un centro de mando por la parte marítima. El complejo es clave para la fabricación de maquinaria y el suministro de la defensa del reino. Debe mantenerse a cualquier precio el control sobre estas instalaciones industriales.

# MAP_HUD_DESCRIPTION_05_LIGHTHOUSE_5
source: A fierce fight for the seaside industrial complex has left the majority of defensive installations in tatters. The mission of defending this strategic position is assigned to the air force. After taking control of the skies over the command center and factory on the island, the combat group must repel all enemy raids.
es: Los duros combates por un complejo industrial a orillas del mar han dejado en ruinas la mayoría de las instalaciones defensivas. Se ha asignado a la fuerza aérea la misión de defender esta estratégica posición. Una vez se obtenga el control de los cielos sobre el centro de mando y la fábrica emplazados en la isla, el grupo personales debe repeler todas las incursiones enemigas.

# MAP_HUD_DESCRIPTION_05_LIGHTHOUSE_6
source: Aerial battles unfolding in the skies over Britain's coast have put the military installations and industrial facilities in danger. Their loss will take a heavy toll on the defense capacity of the kingdom, because only regular deliveries from factories allow the troops to defend against the superior enemy force.
es: Los combates aéreos que se han desarrollado sobre los cielos de la costa británica han puesto en peligro las instalaciones militares e industriales. Su pérdida supondrá un duro revés para la capacidad defensiva del reino, porque solo los suministros continuados de las fábricas permiten a las tropas defenderse contra una fuerza enemiga superior.

# MAP_HUD_DESCRIPTION_05_LIGHTHOUSE_8
source: A continuous battle, where the best flying aces from both fighting sides meet, is concentrated in the skies over the airbase covering the strait. The airbase is surrounded by a chain of fortifications protecting it from sea-based attacks. The fall of this bastion will mean the instant loss of the initiative to the attacking squadrons, and the loss of control over Britain's skies.
es: Una batalla continua se concentra sobre los cielos sobre la base aérea que cubre elestrecho, en la cual se enfrentan los mejores ases de ambos bandos en conflicto. La base aérea está rodeada de una cadena de fortificaciones que la protegen de ataques anfibios. La pérdida de este bastión significaría una pérdida instantánea de iniciativa para los escuadrones atacantes y la pérdida de los cielos que cubren Gran Bretaña.

# MAP_HUD_DESCRIPTION_05_LIGHTHOUSE_9_ADD
source: The mission of defending Britain's coastline of many kilometers is assigned to hundreds of fighter and attack aircraft pilots. The coast is fortified with numerous strongholds that, under the cover of powerful anti-aircraft defense systems, provide reconnaissance, command, logistics, and aircraft maintenance support for the combat group. It is going to be a tough task to break through this defense line.
es: La misión de defender los largos kilómetros de línea costera de Gran Bretaña recae sobre cientos de pilotos de aviones de caza y ataque. La costa está fortificada con numerosos bastiones que, bajo cobertura de una potente defensa antiaérea, proporcionan reconocimiento, mando y logística, así como soporte de mantenimiento de los aviones para el grupo de combate. No será tarea fácil el abrirse paso a través de esta línea defensiva.

# MAP_HUD_DESCRIPTION_09_ARCTIC_1
source: An industrial enclave hidden on the unassailable icy shore will be a valuable asset for an army controlling it. However, it will not be an easy task to drive the enemy from this enclave: sea and land approaches to the shore are protected by garrisons, and the airspace is patrolled by air forces from the airfield located in the valley.
es: Un enclave industrial escondido en una inaccesible costa helada será un valioso activo para el ejército que lo controle. Sin embargo, no será tarea fácil el desalojar al enemigo de este enclave: las aproximaciones a la costa por mar y tierra están protegidas por guarniciones y el espacio aéreo está patrullado por fuerzas aéreas provenientes del aeródromo situado en el valle.

# MAP_HUD_DESCRIPTION_09_ARCTIC_2
source: A forward airstrip on the Greenland coast can become a foothold for deploying a full-fledged campaign in Northern Europe and Scandinavia. Control over this airstrip is required in order to secure the rear against enemy air raids and rocket strikes. The operation is to be completed within a matter of hours: the military bases in the foothills should not have time to deploy a counterattack.
es: Un aeródromo avanzado en la costa de Groenlandia puede convertirse en una cabeza de puente para desplegar una campaña a gran escala en el norte de Europa y Escandinavia. El control sobre este aeródromo es necesario para poder asegurar la retaguardia contra ataques aéreos enemigos y de cohetes. La operación debe completarse en unas horas: las bases militares a los pies de las colinas no deberían tener tiempo para desplegar un contraataque.

# MAP_HUD_DESCRIPTION_09_ARCTIC_3
source: According to the aerial photographic report, the enemy has significantly reinforced their forces in the airfield area and increased its potential by transforming it into a full-fledged airbase. However, its logistic potential has not been enough to create a full-fledged defense system in the area of the harbor and mountain ridge. This provides a chance to capture a foothold using a surprise attack.
es: De acuerdo con el informe fotográfico de reconocimiento aéreo, el enemigo ha reforzado significativamente sus fuerzas en la zona del aeródromo e incrementado su potencial transformándolo en una gran base aérea. Sin embargo, su potencial logístico no ha sido suficiente como para crear un sistema de defensa completo en la zona del puerto y la cresta de las montañas. Esto proporciona una posibilidad de capturar una cabeza de puente empleando un ataque sorpresa.

# MAP_HUD_DESCRIPTION_09_ARCTIC_4
source: A successful operation has allowed us to capture an airbase located in the valley on the coast. The enemy has retreated and consolidated on two prepared flanks by taking up positions in the mountains and on the shore, and launching the attack from the military bases equipped with rocket launching systems. This immobilizes the corps and places our supply by sea under threat. The enemy positions must be destroyed or captured immediately.
es: Una operación exitosa nos ha permitido capturar una base aérea situada en el valle costero. El enemigo se ha retirado y consolidado sobre dos flancos preparados tomando posiciones en las montañas y la costa y lanzando el ataque desde las bases militares equipadas con sistemas lanzacohetes. Esto inmoviliza el cuerpo de ejército y sitúa bajo amenaza a nuestros suministros por mar. Las posiciones enemigas deben ser destruidas o capturadas de inmediato.

# MAP_HUD_DESCRIPTION_09_ARCTIC_5
source: Large military industrial facilities on the shore of Greenland are one of the key enemy positions in Northern Europe. The facilities should be forced out of operation by all means: if we fail to take control of the facilities, consolidate, and adjust the production so that it will satisfy our needs, the last resort is to destroy the industrial facilities and main military objects.
es: Unas grandes instalaciones industriales militares en la costa de Groenlandia son una de las posiciones clave del enemigo en el norte de Europa. Las instalaciones deben ponerse fuera de operación por todos los medios: si no conseguimos el control de las instalaciones, nos consolidamos y ajustamos la producción de manera que satisfaga nuestras necesidades, el último recurso será destruir las instalaciones industriales y los principales recursos militares.
