Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/maps/maps_*.po
Languages: es

# MAP_HUD_DESCRIPTION_14_ADRIATIC_5
source: The advance of the allied force deep into Italy is complicated by permanent battles in cities and the necessity to overcome numerous enemy fortifications. To break through the enemy positions, powerful air support is required. The combat group's mission is to capture the airbase on the eastern coast, consolidate, and prepare for raids on the frontline.
es: El profundo avance de la fuerza aliada en el corazón de Italia se ha complicado por batallas constantes en ciudades y la necesidad de sobrepasar numerosas fortificaciones enemigas. Para romper a través de las posiciones enemigas se requiere un potente apoyo aéreo. La misión del grupo de combate es capturar la base aérea en la costa oriental, consolidar y prepararse para las incursiones en la línea del frente.

# MAP_HUD_DESCRIPTION_14_ADRIATIC_6
source: Breaking through to the mining complex on the Adriatic Sea coast from onshore is almost impossible: it is too fortified. Night bombardments and artillery support of the fleet have suppressed the AA gun batteries on the shore and forced the enemy to withdraw to the airbase on the plateau. Now the combat group is to attack from the sea and capture all key objects in the area.
es: Romper hacia el complejo minero en la costa del mar Adriático desde el mar es casi imposible: está demasiado fortificado. Los bombardeos nocturnos y el apoyo de la artillería naval han suprimido las baterías de cañones AA en la costa y forzado al enemigo a retirarse a la base aérea en la meseta. Ahora el grupo de combate debe atacar desde el mar y capturar todos los objetivos clave en la zona.

# MAP_HUD_DESCRIPTION_14_ADRIATIC_7
source: The mining plant on the Adriatic coast supplies raw materials to enemy factories across all of Europe. The strategic importance of the object is accentuated by its defense: the sea and land approaches are protected by garrisons, and the main command centers are ready to call in air cover immediately.
es: La instalación minera en la costa del Adriático suministra materia prima a las fábricas enemigas a lo largo de toda Europa. La importancia estratégica de la instalación se ve acentuada por su defensa: las aproximaciones por tierra y mar están protegidas por guarniciones y los principales centros de mando enemigos están prestos a llamar inmediatamente apoyo aéreo.

# MAP_HUD_DESCRIPTION_14_ADRIATIC_8_ADD
source: The well-defended enemy enclaves on the mountainous coast pose a serious threat. Rapid penetration deep into Italy is impossible: this would leave a flank open for a counterattack from the positions prepared in advance. The industrial complex and airbase protecting the complex must be taken control of or destroyed.
es: Los bien defendidos enclaves enemigos en la costa montañosa suponen una seria amenaza. Una penetración rápida en el corazón de Italia es imposible: esto dejaría un flanco abierto a un contraataque desde posiciones preparadas. El complejo industrial y la base aérea que lo protege deben ser tomados o destruidos.

# MAP_HUD_DESCRIPTION_17_WINTER_WAR_1
source: A town hidden deep in the tundra is built upon a crucial deposit of rare earth metals. The complex is defended by a small airfield and several fortified firing points. Control over this town lost in the Arctic will not only supply the industry with the necessary resources, but also bring an opportunity to patrol the Barents Sea and the skies over the Scandinavian Peninsula.
es: Una población perdida en la tundra está situada cerca de un depósito clave de metales de tierras raras. El complejo está defendido por un pequeño aeródromo y varios blocaos. El control sobre esta población perdida del Ártico no solo suministraría a la industria con los recursos necesarios, sino también proporcionaría una oportunidad de patrullar el mar de Barents y los cielos sobre la península escandinava.

# MAP_HUD_DESCRIPTION_17_WINTER_WAR_10_INV
source: A small industrial town in the depths of the tundra is securely protected from the sea with powerful air defense batteries and a fighter aviation regiment. In the south, fortifications are not as strong and consist only of artillery positions. A perfect place for an unexpected blow from the rear, which should knock the defenders off guard.
es: Una pequeña ciudad industrial en las profundidades de la tundra está protegida de forma segura del mar con potentes baterías de defensa aérea y un regimiento de aviación de comabate. En el sur, las fortificaciones no son tan fuertes y consisten solo en posiciones de artillería. Un lugar perfecto para un golpe inesperado desde atrás que debería dejar a los defensores desprevenidos.

# MAP_HUD_DESCRIPTION_17_WINTER_WAR_2
source: The night raid put the runway at the airfield out of service and thus put both fighting forces on par with each other. However, the ground fortifications continue to impede our advance deep into the town. It is necessary to suppress the resistance and take control of the garrisons on the outskirts of the town to open the way to the industrial complex.
es: La incursión nocturna puso fuera de servicio la pista del aeródromo y de esta manera puso en igual condición a ambas fuerzas. Sin embargo, las fortificaciones terrestres siguen impidiendo nuestro avance hacia el centro de la población. Es necesario suprimir la resistencia y tomar el control de las guarniciones en las afueras de la población para abrir el camino hacia el complejo industrial.

# MAP_HUD_DESCRIPTION_17_WINTER_WAR_3
source: A sudden attack on the small polar industrial complex has grown into a full-fledged siege. On one of the flanks, the engineer corps has deployed a rocket system that will help break through to the town. The vast expanses of tundra around make this position vulnerable, and therefore the mission of covering the rocket launchers falls to the air force.
es: Un ataque súbito contra el pequeño complejo industrial polar ha degenerado en un asedio a gran escala. En uno de los flancos, el cuerpo de zapadores ha desplegado un sistema de cohetes que ayudará a penetrar hacia el pueblo. Las vastas extensiones de tundra a su alrededor hacen vulnerable esta posición y por ello ha recaído en la fuerza aérea la misión de cubrir los lanzacohetes.

# MAP_HUD_DESCRIPTION_17_WINTER_WAR_4
source: During the tough battles, one of the flanks covering the approaches to the industrial complex mining critical rare metals has been broken through. The combat group's mission for the next night raid is to provide cover and take control of the skies. Once consolidated there, an opportunity to drive the enemy from their positions around the town will open up.
es: Durante las duras batallas se ha conseguido romper uno de los flancos que cubren las aproximaciones al complejo industrial minero de tierras raras. La misión del grupo de combate para la próxima incursión nocturna es la de proporcionar cobertura y tomar el control de los cielos. Una vez ahí consolidados se abrirá una oportunidad para desalojar al enemigo de sus posiciones en las afueras de la población.

# MAP_HUD_DESCRIPTION_17_WINTER_WAR_5
source: The command center to the west of the military industrial facilities hidden deep in the tundra of the Kola Peninsula is extensively used for coordinating air raids and patrols in the Barents Sea and the White Sea as well as in the skies over the Scandinavian Peninsula. It should be captured or destroyed at any cost.
es: El centro de mando al oeste de las instalaciones de la industria bélica oculto en lo más profundo de la tundra de la península de Kola se emplea intensivamente para coordinar incursiones y patrullas aéreas en los mares de Barents y Blanco, así como sobre los cielos de la península escandinava. Debe ser capturado o destruido a cualquier precio.

# MAP_HUD_DESCRIPTION_55_EL_HALLOUF_1
source: After an exchange of strikes, both forces fell back to regroup and make up for their losses. The garrisons destroyed by air raids lost their value. The command decided to change the tactics and chose the staging airfields as the primary targets of their attack. Control over these airfields was supposed to contribute to a speedy capture of the industrial complex.
es: Tras un intercambio de ataques, ambas fuerzas se retiraron a reagruparse y reemplazar las bajas. Los acuartelamientos destruidos por las incursiones aéreas perdieron su valor. El mando decidió cambiar de táctica y seleccionar los aeródromos de agrupamiento como objetivos principales de su ataque. El control de estos aeródromos supondría contribuir a una captura acelerada del complejo industrial.

# MAP_HUD_DESCRIPTION_55_EL_HALLOUF_11_ESC
source: The industrial complex located amid the sand dunes of Africa and conquered in fierce battles is at threat. Intelligence is reporting that the enemy has redeployed a large number of bombers to the front and is going to breach our defense and destroy the industrial facilities in the rear. If the enemy succeeds, the corps will lose their mobility and the opportunity to freely move across the front. This raid must be intercepted, the bombers—destroyed, and the escort aircraft—cut off from the formation and shot down.
es: El complejo industrial situado entre las dunas de arena de África y conquistado en feroces batallas se encuentra bajo amenaza. Inteligencia informa de que el enemigo ha redesplegado una gran cantidad de bombarderos en el frente y va a romper nuestra línea de defensa y a destruir las instalaciones industriales de la retaguardia. Si el enemigo tiene éxito, el cuerpo perderá su movilidad y la oportunidad de desplazarse con libertad por el frente. Esta incursión debe ser interceptada; los bombarderos, destruidos; y los aviones escolta, aislados de su formación y derribados.

# MAP_HUD_DESCRIPTION_55_EL_HALLOUF_2
source: Fierce resistance from the enemy has forced command to carry out a bombing raid on the key facilities in the area. Multiple fires have put the mining sector and nearby staging airfield out of action. However, the engineer corps have managed to put into operation the military base in the south that will support an advance on the enemy, and to deploy a forward airstrip that will help the aircraft get closer to the frontline.
es: La feroz resistencia del enemigo ha obligado al mando a llevar a cabo una incursión de bombardeo sobre las posiciones clave en la zona. Varios focos de incendio han puesto fuera de servicio el sector minero y el aeródromo de agrupación. Sin embargo, el cuerpo de ingenieros ha conseguido poner operativa la base militar en el sur que dará apoyo a un avance sobre el enemigo y desplegar un aeródromo avanzado que acercará a los aviones a la línea del frente.

# MAP_HUD_DESCRIPTION_55_EL_HALLOUF_4
source: After the first futile battles, two opposing armies entered into trench warfare. Thanks to the efforts of an engineer unit, the garrisons protecting the region were turned into full-fledged military bases that should be captured and held. However, the primary objective of the combat group is still to secure control over the industrial complex.
es: Tras las primeras fútiles batallas, los dos ejércitos enemigos se han atrincherado. Gracias a los esfuerzos de una unidad de ingenieros, los acuartelamientos que protegían la región se han convertido en bases militares que deben capturarse y mantenerse. Sin embargo, el objetivo primario del grupo de combate sigue siendo asegurar el control sobre el complejo industrial.

# MAP_HUD_DESCRIPTION_55_EL_HALLOUF_5
source: A small region on the fringe of the desert has become a battleground. Two armies fight for control over the industrial complex and airfields where fuel reserves needed to continue the offensive are stored. Garrisons on both sides of the complex are designed to defend the region, although their development has not been completed yet.
es: Una pequeña región al borde del desierto se ha convertido en un campo de batalla. Dos ejércitos luchan por el control sobre el complejo industrial y aeródromos donde se almacenan las reservas de combustible necesarias para continuar la ofensiva. Los acuartelamientos a ambos lados del complejo se han diseñado para defender la región, aunque su despliegue no se ha completado todavía.

# MAP_HUD_DESCRIPTION_55_EL_HALLOUF_8
source: The operation, during which a rapid capture of the mining complex would guarantee supply of resources to the army, is threatening to turn into hell under a boiling African sun. The complex is well-fortified and two military bases are equipped with rocket launchers and regularly attack the advancing force. The only way out is to launch an air strike and force the enemy to retreat under the hail of steel.
es: La operación que garantizaba un suministro de recursos al ejército en caso de una rápida captura del complejo minero amenaza con convertirse en un infierno bajo el abrasador sol africano. El complejo está bien fortificado y dos bases militares están equipadas con lanzadores de cohetes que atacan regularmente la fuerza de avance. La única forma de salir es lanzar un ataque aéreo y forzar al enemigo a retirarse bajo la amenaza de una granizada de acero.

# MAP_HUD_DESCRIPTION_55_EL_HALLOUF_9_ADD
source: The force controlling the industrial complex has been anxiously expecting an imminent attack by the advancing expeditionary corps. To defend the strategic object, a group of aircraft has been redeployed to two airbases nearby. However, the massive scale of the raid has become an unpleasant surprise for the enemy bleeding from the prolonged campaign in Africa.
es: La fuerza que controlaba el complejo industrial estaba esperando ansiosamente un ataque inminente por el cuerpo expedicionario que se avanzaba. Para defender el objetivo estratégico, un grupo de aviones se ha redesplegado a dos bases aéreas cercanas. Sin embargo, la escala masiva de la incursión se ha convertido en una desagradable sorpresa para el enemigo debilitado por la prolongada guerra en África.

# MAP_HUD_DESCRIPTION_62_ASIAN_BORDER_1
source: The only possible route for deploying troops to Burma passes through the valley on the Indian border. In an attempt to take this key area under control, the opposing parties engage in hostilities and destroy everything in their wake. The objective of the combat group is to assist in capturing strategic facilities in the valley and protect them until the main body arrives.
es: La única ruta posible para desplegar tropas en Birmania pasa a través del valle en la frontera con la India. En un intento de tomar bajo control esta zona clave, los bandos enfrentados han entrado en hostilidades y destruido todo a su paso. El objetivo del grupo de combate es asistir en la captura de instalaciones estratégicas del valle y protegerlas hasta que llegue la fuerza principal.

# MAP_HUD_DESCRIPTION_62_ASIAN_BORDER_10_ADD
source: The advance of the expeditionary corps deep into Asia has been virtually halted: it is impossible to cross fortified mountain passes under constant aerial attacks from expertly disguised bases. Command has decided to play a gambit: an air group redeployed to the mountain ridge is to scout out the enemy position and destroy their military objects, approaching them under the cover of thick fog.
es: El avance del cuerpo expedicionario en el corazón de Asia ha sido virtualmente detenido: es imposible cruzar los pasos de montaña fortificados bajo constantes ataques aéreos desde bases expertamente ocultas. El mando ha decidido jugar un gambito: un grupo aéreo redesplegado en la cresta montañosa explorará la posición enemiga y destruirá las instalaciones enemigas, aproximándose bajo la cobertura de una densa niebla.

# MAP_HUD_DESCRIPTION_62_ASIAN_BORDER_1_ESC
source: The breakthrough over the mountain ridge to the coast of the Bay of Bengal was virtually stalled by the robust fortifications established by the enemy on the slopes and in the gorges. Destroying the foothold with artillery and ground attack air forces does not seem possible: knowledge of terrain provides the enemy with the opportunity to hold and supply their positions with resources using the small paths in the mountains. Command has made a radical decision: the breakthrough will be ensured by mass bombing of the fortifications and rear depots.
es: La ruptura del frente más allá de la cordillera hasta la costa de la Bahía de Bengala prácticamente se detuvo debido a las robustas fortificaciones establecidas por el enemigo en las laderas y en los desfiladeros. Destruir sus posiciones con artillería y atacar el terreno con fuerzas aéreas no parece posible: el conocimiento del terreno ofrece al enemigo la oportunidad de mantener y abastecer sus posiciones con recursos utilizando los senderos de las montañas. El mando ha tomado una decisión radical: la ruptura del frente se asegurará mediante bombardeos masivos de las fortificaciones y los depósitos de retaguardia.

# MAP_HUD_DESCRIPTION_62_ASIAN_BORDER_2
source: While storming the ridge, the advancing force has captured the manufacturing facilities in the valley and the command center hidden in the hollow. The military bases defending the area have been ruined and there is nowhere from which support can arrive now. The defending force has hastily restored the landing fields in the neighborhood and is ready for a counterstrike and any enemy attempts to escape from the gorge.
es: Mientras asaltaba la cresta, la fuerza de avance ha capturado las instalaciones de producción en el valle y el centro de mando escondido en la hondonada. Las bases militares que defienden la zona están derruidas y no queda ningún lugar del que pueda proceder el apoyo. La fuerza defensora ha restaurado apresuradamente las pistas de aterrizaje en las cercanías y está lista para un contraataque y cualquier intento enemigo de escapar del desfiladero.

# MAP_HUD_DESCRIPTION_62_ASIAN_BORDER_3
source: The fight for the valley on the Burmese border is coming to a head. The airbases became inoperative as a result of fierce battles, which makes it problematic to deploy reinforcement aircraft to the operation area. The combat group and the remaining reserve received the order to assist in capturing military bases and to take control over the regional industrial facilities with the support of captured objects.
es: La lucha por el valle en la frontera birmana está llegando a su apogeo. Las bases aéreas están inoperativas a causa de las feroces batallas, que entorpecen el despliegue de aviones de refuerzo en las zonas de operaciones. El grupo de combate y la reserva restante han recibido la orden de ayudar en la captura de las bases militares y tomar el control de las instalaciones industriales locales con el apoyo de las instalaciones capturadas.

# MAP_HUD_DESCRIPTION_62_ASIAN_BORDER_4
source: Warfare in the Burmese valley has drastically grown in size. Napalm caused vast fires that spread over industrial objects and put a complete halt on operations. The opposing forces have managed to consolidate on the flanks by restoring the airfields and establishing the garrisons. The main area of advance for both opposing parties is the outpost with a command center located in the river delta.
es: Las hostilidades en el valle de Birmania han sufrido una gran escalada. El napalm ha causado grandes incendios que se han extendido sobre instalaciones industriales y han detenido completamente las operaciones. Las fuerzas oponentes han conseguido consolidar los flancos restaurando los aeródromos y estableciendo guarniciones. La zona principal de avance para ambas fuerzas en pugna es el puesto avanzado con un centro de mando situado en el delta del río.

# MAP_HUD_DESCRIPTION_62_ASIAN_BORDER_5
source: The warfare in the Burmese valley drastically grew in size. Napalm caused vast fires that spread over industrial objects and put a complete halt on operations. Meanwhile, military bases and airbases became fully operational. The main area of advance for both opposing parties is the outpost with a command center located in the river delta.
es: Los combates en el valle de Birmania han aumentado de magnitud de forma drástica. El napalm causó grandes incendios que se han expandido sobre las instalaciones industriales y han paralizado completamente las operaciones. Mientras tanto, las bases militares y aéreas han alcanzado su máxima operatividad. La zona principal de avance para ambos bandos es la avanzadilla con un centro de mando situado en el delta del río.

# MAP_HUD_DESCRIPTION_62_ASIAN_BORDER_6
source: A fierce confrontation ruined the processing facilities and fortifications in the north of the valley, and only aggressive resistance helped to retain the airbase. Meanwhile, the mining plant in the south restored supply to the enemy. It has become clear that further advancement and development of the operation is impossible without destroying the command center in the gorge.
es: Una feroz confrontación ha arruinado las instalaciones de procesamiento y las fortificaciones en el norte del valle y solo la agresiva resistencia ha ayudado a retener la base aérea. Mientras tanto, la planta minera en el sur ha restaurado el suministro al enemigo. Ha quedado claro que cualquier avance y desarrollo subsiguiente de la operación es imposible sin destruir el centro de mando en el desfiladero.

# MAP_HUD_DESCRIPTION_62_ASIAN_BORDER_8
source: The fight for the valley on the Burmese border is coming to a head. The airbases have become inoperative as a result of fierce battles, which makes it problematic to deploy reinforcement aircraft to the operation area. The combat group and remaining reserve have received the order to assist in capturing military bases and to take control over the regional industrial facilities with the support of the captured objects.
es: La lucha por el valle en la frontera birmana está llegando a un punto crítico. Las bases aéreas se han vuelto inoperativas como resultado de las feroces batallas, lo que hace problemático el desplegar aviones de refuerzo en la zona de operaciones. El grupo de combate y la reserva restante han recibido la orden de asistir en la captura de bases militares y tomar el control sobre las instalaciones industriales de la región con el apoyo de las instalaciones capturadas.

# MAP_HUD_DESCRIPTION_62_ASIAN_BORDER_9
source: The night air raids that destroyed the military bases in the gorge gave a much-needed respite to both opposing parties. The industrial facilities as well as the airfields and command center have become operational again. A precarious balance has been achieved. Only a sudden strike on the enemy position where it is least expected can disrupt this balance.
es: Los ataques aéreos nocturnos que destruyeron las bases militares en el desfiladero han proporcionado un respiro muy necesitado a ambos bandos enfrentados. Las instalaciones industriales así como los aeródromos y centros de mando vuelven a estar operativos. Se ha alcanzado un precario equilibrio. Solo un ataque súbito sobre las posiciones enemigas donde menos se espere podrá inclinar la balanza.

# MAP_HUD_DESCRIPTION_69_OCEAN
source: Finally, it was confirmed that a supply base was located in the region, inside of an industrial complex on one of the islands of the archipelago in the Pacific Ocean. The airbases on the nearby islands provide air cover for the port, while the powerful radar systems of the command centers rule out a surprise attack.
es: Finalmente, se ha confirmado que la base de suministros está situada en la región, dentro de un complejo industrial en una de las islas del archipiélago en el océano Pacífico. Las bases aéreas en las islas cercanas proporcionan cobertura aérea al puerto, mientras que los potentes sistemas de radar del centro de mando previenen un ataque sorpresa.
