Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/maps/maps_*.po
Languages: es

# MAP_HUD_DESCRIPTION_69_OCEAN_1
source: One of the last enclaves of the enemy has been discovered on a small island of an archipelago: a garrison force has consolidated in the ruins of the bombarded refinery. Achieve superiority in the air above the refinery and ensure that the main landing forces penetrate the enemy's defense. The surviving staging airfield on the nearby atoll will allow for quick regrouping, and the command facilities will provide control and assistance.
es: Se ha descubierto uno de los últimos enclaves del enemigo en una pequeña isla de un archipiélago: una guarnición se ha consolidado en las ruinas de una refinería bombardeada. Consigue la superioridad aérea sobre la refinería y asegúrate de que nuestra fuerza principal de desembarco penetra en las defensas enemigas. El aeródromo de agrupación superviviente en el cercano atolón permitirá un rápido reagrupamiento y las instalaciones de mando proporcionarán control y asistencia.

# MAP_HUD_DESCRIPTION_69_OCEAN_2
source: Our first strikes reached the target: the supply base is ruined and it will take a while to reconstruct it.<br>Now the success should be consolidated by second-wave aircraft. Combat group's mission: Achieve air superiority, take control of the airbases and command centers, and then force the enemy army remnants out from the region.
es: Nuestros primeros ataques han cumplido su objetivo: la base de suministros está en ruinas y llevará un tiempo reconstruirla.<br>Ahora una segunda oleada de aviones deben consolidar el éxito. Misión del grupo de combate: conseguir la superioridad aérea, tomar control de los aeródromos y centros de mando y expulsar a los restos del ejército enemigo de la región.

# MAP_HUD_DESCRIPTION_69_OCEAN_3
source: During fierce battles for an archipelago in the Pacific Ocean, the enemy airbases established on the islands were destroyed.<br>The next objective was to take control of the industrial complex and the adjacent cargo port. Also, focus was to be directed to command centers located on both sides of the port. By capturing and holding the command centers, the outcome could be decided.
es: Durante las duras batallas por un archipiélago en el océano Pacífico, las bases enemigas en las islas quedaron destruidas.<br>El siguiente objetivo es tomar control del complejo industrial y el puerto de mercancías contiguo. Además, el foco se debe dirigir a los centros de mando situados en ambos flancos del puerto. Capturando y manteniendo los centros de mando, se podría decidir el resultado.

# MAP_HUD_DESCRIPTION_69_OCEAN_4
source: Finally, it has been confirmed that a supply base is located in the region, inside of an industrial complex on one of the islands of the archipelago in the Pacific Ocean. The airfields on the nearby islands provide air cover for the port, while the defending force is coordinated from specially equipped headquarters.
es: Finalmente se ha confirmado que hay una base de suministros localizada en la región, dentro de un complejo industrial en una de las islas del archipiélago en el océano Pacífico. Los aeródromos en las islas cercanas proporcionan cobertura aérea para el puerto, mientras que la fuerza defensiva se coordina desde el cuartel general específicamente equipado.

# MAP_HUD_DESCRIPTION_69_OCEAN_5_ADD
source: A short-lived improvement in the weather has finally allowed the combat group to launch a massive raid on the enemy mining complex in the center of the remote archipelago. The sudden appearance of the large air force has taken the garrison by surprise, and it had time to scramble only a small number of aircraft.
es: Una breve mejora del tiempo ha permitido finalmente al grupo de combate lanzar una incursión masiva sobre el complejo minero enemigo en el centro de un remoto archipiélago. La súbita aparición de una gran fuerza aérea ha tomado a la guarnición por sorpresa y apenas ha podido hacer despegar a un puñado de aviones.

# MAP_HUD_DESCRIPTION_69_OCEAN_7_ESC
source: The fortified positions of the enemy on the small islands of the archipelago are the last obstacle for the fleet's transit to the main theater of operations. Destroying them will force the enemy to retreat. The squadron's mission is to escort the mass bomber raid from the airfields in the south and ensure the bombers' safe passage to the strategically crucial objectives.
es: Las posiciones fortificadas del enemigo en los islotes del archipiélago son el último obstáculo que impide el tránsito de la flota al teatro de operaciones principal. Destruirlas obligará al enemigo a retirarse. La misión del escuadrón es escoltar a la incursión de bombarderos masiva desde los aeródromos del sur y garantizar el paso seguro de los bombarderos a los objetivos cruciales estratégicamente.

# MAP_HUD_DESCRIPTION_73_OBSERVATORY
source: An unstable situation in Western Europe required urgent military involvement. The enemy managed to muster a robust defense on the slopes of the Alpine ridge, and the only broad transport corridor in the region was cut off. The success of the first stage of the operation depended on the ability to take control of this strategically crucial part of the frontline.
es: Una situación inestable en Europa Occidental requiere una intervención militar urgente. El enemigo ha conseguido organizar una sólida defensa en las laderas de la cordillera alpina y han cortado el único corredor de la región. El éxito de la primera fase de la operación depende de la capacidad de tomar el control de esta parte estratégica de la línea del frente.

# MAP_HUD_DESCRIPTION_73_OBSERVATORY_1
source: Our initial attacks were repelled, but the enemy could not hold for a long time without access to supplies. A military base near a small Alpine town was the main point of interest for both opposing parties. Its robust fortifications provided control over command centers hidden in the mountains and industrial areas on the river banks.
es: El enemigo ha evitado nuestros ataques iniciales, pero no puede aguantar mucho tiempo sin acceso a sus suministros. Una base militar cerca de una población alpina se ha convertido en el objetivo para ambos bandos. Sus sólidas fortificaciones proporcionan el control sobre los centros de mando ocultos en las montañas y las zonas industriales en los bancos rivereños.

# MAP_HUD_DESCRIPTION_73_OBSERVATORY_11_ADD
source: The military campaign in Europe is gaining speed and starting to require more resources from both fighting sides. Rear attacks on industrial facilities are becoming more frequent. A large industrial complex in Norway is designated as a new target. The combat group must suppress the enemy resistance and launch as powerful a strike as possible on the production facilities.
es: La campaña militar en Europa está aumentando el tempo y comenzando a requerir más recursos de ambos bandos en liza. Los ataques en retaguardia en las instalaciones industriales se están haciendo cada vez más frecuentes. Se ha designado como nuevo objeto un gran complejo industrial en Noruega. El grupo de combate debe suprimir la resistencia enemiga y lanzar un ataque tan potente como sea posible sobre las instalaciones de producción.

# MAP_HUD_DESCRIPTION_73_OBSERVATORY_13_INV
source: The plan for a breakthrough to Western Europe, bypassing the Alpine Range, does not seem realistic, and the enemy fully understands this. Well-equipped positions on the slopes of the ridge cover the only path through the mountain range. The foothold is protected by AA guns and fighters. However, we have no choice: the enemy defense must be removed.
es: El plan para un avance hacia Europa Occidental, sin pasar por la Cordillera Alpina, no parece realista, y el enemigo entiende completamente esto. Bien equipado con posiciones en las laderas de la cresta cubren el único camino a través de la cordillera. El punto de apoyo está protegido por cañones AA y cazas. Sin embargo, No tenemos otra opción: la defensa enemiga debe ser eliminada.

# MAP_HUD_DESCRIPTION_73_OBSERVATORY_2
source: After consolidating on the Alpine slopes and having no opportunity to advance further, the opposing forces have entered into trench warfare. The large airbases constantly attack the enemy positions with waves of aircraft, while the command centers hidden in the mountains launch bomber raids day and night. Only deep strikes into the enemy rear can disrupt this balance.
es: Tras consolidarse en las laderas alpinas y sin posibilidad de subsiguientes avances, las fuerzas oponentes han pasado a una fase de guerra de trincheras. Las grandes bases aéreas atacan constantemente las posiciones enemigas con oleadas de aviones, mientras que los centros de mando ocultos en las montañas lanzan incursiones de bombardeo día y noche. Solo los ataques profundos sobre la retaguardia enemiga pueden inclinar la balanza.

# MAP_HUD_DESCRIPTION_73_OBSERVATORY_3
source: Destruction of the garrison in the hollow has opened the way for advancement deep into the enemy territory. However, the only available road has come under a day-and-night attack by bombers and tactical air force. The only way to cover this road is to tie up the enemy aircraft by engaging them in battle and leaving them without any room to maneuver by taking up tactical positions at the airbases and command centers.
es: La destrucción de la guarnición en la hondonada ha abierto el camino para un avance profundo sobre territorio enemigo. Sin embargo, la única carretera disponible se encuentra bajo ataque constante de los bombarderos y aviones de ataque. La única manera de cubrir esta carretera es bloquear los aviones enemigos enfrentándose a ellos en batalla y dejándolos sin espacio para maniobrar ocupando posiciones tácticas en las bases aéreas y centros de mando.

# MAP_HUD_DESCRIPTION_73_OBSERVATORY_4
source: The penetration of the Alps requires a huge amount of resources, and the industrial complexes with fuel depots discovered in the mountains have come in handy. However, the hasty attack failed: the military base in the hollow securely covers the strategic facilities. The mission of the combat group is to consolidate in the staging airfields in the area, neutralize or capture the military base, and then take control over the industrial depot.
es: La ofensiva en los Alpes requiere una gran cantidad de recursos y los complejos industriales con depósitos de combustible descubiertos en las montañas han resultado de utilidad. Sin embargo, el apresurado ataque ha fallado: la base militar en la hondonada cubre las instalaciones estratégicas. La misión del grupo de combate es consolidar los aeródromos de agrupación en la zona, neutralizar o capturar la base militar y a continuación tomar el control sobre el depósito industrial.

# MAP_HUD_DESCRIPTION_73_OBSERVATORY_5
source: Industrial complexes located in the Alpine rocks are used by the enemy for manufacturing and servicing combat machines, and carrying out cutting-edge research. Capture or destroy the complexes during the operation, striking a hard blow to the enemy. The staging airfields are ready to accommodate a squadron and prepare it for penetrating the enemy defense.
es: Los complejos industriales situados en las rocas alpinas son usados por el enemigo para fabricar y dar apoyo a la maquinaria de combate, así como llevar a cabo investigación avanzada. Captura o destruye los complejos durante la operación, infligiendo un duro golpe al enemigo. Los aeródromos de agrupación están listos para acomodar un escuadrón y preparados para penetrar las defensas enemigas.

# MAP_HUD_DESCRIPTION_73_OBSERVATORY_6
source: Fierce resistance from the enemy who has taken control of the military base in the hollow prevents our forces from crossing the gorge and advancing deep into the enemy territory. Artillery strikes launched from the base make it impossible to use the nearby airfields. Command has assigned a top priority mission: capture the military base by any means. Be careful when engaging in combat—you will have to do so from behind the mountain range.
es: La feroz resistencia del enemigo que ha tomado el control de la base militar en la hondonada impide a nuestras fuerzas cruzar el desfiladero y penetrar profundamente en el territorio enemigo. Los ataques de artillería lanzados desde la base imposibilitan el uso de los aeródromos cercanos. El mando ha asignado una misión prioritaria: capturar la base militar por cualquier medio. Sé precavido al entrar en combate: tendrás que hacerlo desde detrás de la cadena montañosa.

# MAP_HUD_DESCRIPTION_73_OBSERVATORY_7
source: The battle for the military base lasted for several days, but brought only insignificant success: the rocket launchers were destroyed. The way to the industrial complexes is open now, but the enemy has brought large forces to defend them. To take control of the industrial facilities and capture the much-needed resources, pilots will have to apply all their skills in battle.
es: La batalla por la base militar ha durado varios días, pero solo ha proporcionado un éxito insignificante: los lanzadores de cohetes fueron destruidos. El camino hacia los complejos industriales está ahora abierto, pero el enemigo ha traído grandes fuerzas para defenderlos. Para tomar el control de las instalaciones industriales y capturar los muy necesitados recursos, los pilotos tendrán que emplear todas sus habilidades en batalla.

# MAP_HUD_DESCRIPTION_73_OBSERVATORY_8
source: After many days of fighting, the enemy finally lost their fortifications in the mountains. Now they have to rely only on their aviation that offers them a chance to penetrate the Alps. The main mission of the operation is to capture the airbase and command center to bring up reinforcements and call in bombers for support. The depots in the west may store fuel that will prove useful when crossing the ridge.
es: Tras varios días de lucha, el enemigo ha perdido sus fortificaciones en las montañas. Ahora dependen de su aviación que les ofrece una oportunidad de penetrar en los Alpes. La misión principal de la operación es capturar la base aérea y el centro de mando para traer refuerzos y solicitar el apoyo de los bombarderos. Los depósitos en el oeste pueden almacenar combustible y resultarse útiles al cruzar el desfiladero.

# MAP_HUD_DESCRIPTION_75_FORTRESS_1
source: Successful counterattacks moved the front line back to the previously lost ground. A fight for air superiority unfolded again in the skies over the old fortress. The enemy sought to halt the advancement of our forces by any means.<br>Combat group's mission: Support the capture of the command center at the river bend and then assist in capturing and holding the surrounding areas.
es: Los exitosos contrataques han permitido recuperar el terreno perdido en la línea del frente. Se ha vuelto a desatar un combate por la superioridad aérea en los cielos sobre la antigua fortaleza. El enemigo trata de parar el avance de nuestras fuerzas por cualquier medio.<br>Misión del grupo de combate: apoyar la captura del centro de mando en la curva del río y asistir a continuación a la captura y la defensa de las zonas contiguas.

# MAP_HUD_DESCRIPTION_75_FORTRESS_2
source: The armies that fell back to regroup have replenished their supplies, repaired their machines, and relaunched a counter attack to capture the lost command center at the river bend.<br>Control over the command center and the garrisons on the flanks is key to any further advances, while the forward airstrip over the river will give a tactical advantage and allow us to launch air strikes on the enemy rear.
es: Los ejércitos que se habían retirado para reagruparse han reabastecido sus suministros, han reparado sus vehículos y han relanzado un contraataque para capturar el centro de mando perdido en el meandro del río.<br>El control sobre el centro de mando y las guarniciones de los flancos es clave para realizar cualquier otro avance, mientras que el aeródromo avanzado en el río proporcionará una ventaja táctica y nos permitirá lanzar ataques aéreos en la retaguardia enemiga.

# MAP_HUD_DESCRIPTION_75_FORTRESS_3
source: In early October, two armies met in a battle for the high ground over the river.<br>Forward airstrips were set up on both sides of the river, and a field headquarters was established between the airstrips at the river bend. Control over these areas would offer the ground forces a vantage point in the ruins of the fortress and an opportunity to consolidate the positions.
es: A principios de octubre, dos ejércitos se enfrentan en una batalla por las zonas altas sobre el río.<br>Se han construido aeródromos avanzados a ambos lados del río y se ha establecido un cuartel de campo entre los aeródromos y la curva del río. El control de estas zonas ofrecería a las fuerzas terrestres un punto de ventaja en las ruinas de la fortaleza y una oportunidad de consolidar las posiciones.

# MAP_HUD_DESCRIPTION_75_FORTRESS_4
source: The command center at the river bend is ruined, but the nearby military bases are still operational and containing the advance. Only control over these bases will allow the engineer corps to enter the area and start restoring a foothold. Deployment of a tactical air force at the forward airstrip will give a strategic advantage and facilitate achieving air superiority.
es: El centro de mando en el meandro del río ha sido destruido, pero las bases militares cercanas siguen operativas y contienen el avance. Solo el control de estas bases permitirá al cuerpo de ingenieros entrar en la zona y comenzar a recuperar la cabeza de puente. El despliegue de una fuerza aérea táctica en el aeródromo avanzado proporcionará una ventaja táctica y facilitará la tarea de conseguir la superioridad aérea.

# MAP_HUD_DESCRIPTION_75_FORTRESS_6_MID_ATT
source: Any commander would envy this bridgehead's equipment. In the sky over the old fortress, turned into a garrison, a real hurricane of steel and lead began. Only irrecoverable losses for one of the sides will force them to retreat
es: Cualquier comandante envidiaría el equipamiento de la cabeza del puente . En el cielo sobre la antigua fortaleza, convertida en guarnición, un verdadero huracán de acero y plomo comienza. Solo las pérdidas irrecuperables para uno de los lados los obligarán a retirarse

# MAP_HUD_DESCRIPTION_75_FORTRESS_7_ATT
source: Concentrated artillery fire from protected positions is preventing ground forces from reaching the bridgehead. It is reliably covered by enemy aircraft, but command is confident in the superiority of our aces. All aircraft must be destroyed and positions taken
es: El fuego concentrado de artillería desde posiciones protegidas previene que las fuerzas terrestres puedan llegar a la cabeza del puente. Está cubierto de manera confiable por aviones aviones, pero el mando confía en la superioridad de nuestros ASES bajo la manga. Todos los aviones deben ser destruiosa y debemos tomar sus posiciones

# MAP_HUD_DESCRIPTION_76_PLATEAU_1
source: To deter the enemy, the corp of engineers established command centers that coordinate bombing raids to the frontline. They need protection from aerial counterattacks, or else the advantage will be lost and the corps will have to retreat from the industrial complexes that were reached at such high cost.
es: Aunque las fuerzas expedicionarias que encabezaban la carga han conseguido neutralizar los centros de mando enemigos, lo que ha trastornado sus defensas, un intento desesperado de capturar la base militar en el fondo de la planicie rocosa ha fracasado. Se ha perdido el elemento sorpresa y un rápido ataque preventivo se ha convertido en una operación militar a gran escala.

# MAP_HUD_DESCRIPTION_76_PLATEAU_10
source: Long continuous battles, as well as artillery and bomb raids led to enormous destruction in the Area of Operation. Only small Garrisons remain, under the constant threat of air raids directed by Command Centers in the plateau lowlands. These Command Centers must be captured or destroyed, otherwise the operation may be disrupted.
es: Largas y continuas batallas, así como la artillería y los bombardeos condujeron a enormes destrucciónes en el Área de Operación. Solo quedan pequeñas guarniciones, bajo la amenaza constante de ataques aéreos dirigidos por los Centros de Comando en las tierras bajas de la meseta. Estos Centros de Comando deben ser capturados o destruidos, de lo contrario la operación puede verse comprometida.

# MAP_HUD_DESCRIPTION_76_PLATEAU_11
source: Although the expeditionary forces leading the charge managed to neutralize enemy command centers, which disrupted their defenses, a last-minute attempt to capture the military base at the bottom of the table rock was unsuccessful. The element of surprise was lost and a rapid preventive strike turned into a full-fledged military operation.
es: Aunque las fuerzas expedicionarias que lideraron la carga lograron neutralizar centros de comando enemigos, que interrumpieron sus defensas, en un intento de última hora por capturar la base militar que se encontraba en el fondo de la planicie rocosael cual no tuvo exito. El elemento sorpresa se perdió y se produjo un rápido ataque preventivo convertido en una operación militar en toda regla.

# MAP_HUD_DESCRIPTION_76_PLATEAU_12
source: The military base at the bottom of the table rock still remained a tough nut to crack. Leaving such an object in the rear of advancing troops would have been madness, so the expeditionary forces had to halt their offensive. If left unresolved, this problem would bring the entire military operation to the verge of collapse. The Defense Force Headquarters understood this situation perfectly well, thus all available reserve forces were brought to the plateau.
es: La base militar en el fondo de la planicie rocosa sigue siendo una nuez dura de romper. Dejar un objeto así en la retaguardia de las tropas que avanzan sería una locura, por lo que las fuerzas expedicionarias tuvieron que detener su ofensiva. Si no se resuelve, este problema llevaría a toda la operación militar a al borde del colapso. El cuartel general de la Fuerza de Defensa entendió esto como una situación perfectamente buena, por lo que todas las fuerzas de reserva disponibles fueron llevadas a la meseta.

# MAP_HUD_DESCRIPTION_76_PLATEAU_2
source: By destroying artillery positions, a fragile balance was established between the opposing forces. But the enemy had one more ace up their sleeve: the expeditionary forces have been hit by an incessant bombardment. Enemy airbases need to be captured to provide maneuvering room for capturing industrial objects in the hollows.
es: La base militar en el fondo de la planicie rocosa seguía siendo un hueso duro de roer. Dejar una instalación así en la retaguardia del avance hubiera sido una locura, así que las fuerzas expedicionarias han tenido que detener su ofensiva. Si no se soluciona este problema, toda la operación militar podría quedar al borde del colapso. El cuartel general de la Fuerza de Defensa ha entendido perfectamente la situación, por lo que todas las fuerzas de reserva se dirigen a la meseta.

# MAP_HUD_DESCRIPTION_76_PLATEAU_3
source: The devastating bombing raids ruined the command center and left the opposing forces without coordination or the ability to call in support. Under the circumstances, an initiative is now required: the army that employs the best tactics and gets their priorities right will become the winner of the confrontation.
es: Los devastadores ataques aéreos han arruinado el centro de mando y han dejado a las fuerzas en conflicto descoordinadas y sin posibilidad de solicitar apoyo. Bajo estas circunstancias se requiere retomar la iniciativa: el ejército que emplee las mejores tácticas y elija bien sus prioridades saldrá victorioso de la confrontación.
