Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/maps/maps_*.po
Languages: es

# MAP_HUD_DESCRIPTION_09_ARCTIC_6
source: The northern foothold of the enemy poses an extreme danger. A powerful airbase with fuel depots and repair shops surrounded by several garrisons allows enemy aircraft to patrol the sea straits and the coast, which undermines the supply of the corps by sea and prevents the troops from landing. Deep-penetration raids by bombers contain the advance of the allies. This airbase must be captured at any cost!
es: La cabeza de puente septentrional del enemigo supone un gran peligro. Una potente base aérea con depósitos de combustible y talleres de reparaciones rodeado de varias guarniciones permite a los aviones enemigos patrullar los estrechos marinos y la costa, lo que obstaculiza el suministro del cuerpo de ejército por mar y previene el desembarco de las tropas. Incursiones profundas de bombarderos contienen el avance de los aliados. ¡Esta base aérea debe ser capturada a cualquier coste!

# MAP_HUD_DESCRIPTION_09_ARCTIC_7_ADD
source: The wheels of the thoroughly planned operation aimed at the breakthrough and destruction of the military industrial enemy enclave in the north of Europe have been finally set in motion. The air group that departed early in the morning has successfully reached the Greenland coast and is taking advantage of the surprise assault, attacking the scrambled air force.
es: Finalmente se han puesto en movimiento los engranajes de la operación encaminada a la ruptura del frente y la destrucción del enclave industrial militar enemigo en el norte de Europa. El grupo aéreo que despegó al alba ha alcanzado con éxito la costa de Groenlandia y está tomando ventaja del asalto sorpresa, atacando la fuerza aérea interceptora.

# MAP_HUD_DESCRIPTION_09_ARCTIC_9_ESC
source: The powerful enemy garrison is successfully defending and preventing the front line from advancing deep into the strategically crucial island. Draining the enemy of their strengths is impossible while the enemy successfully provides their foothold with resources and reinforcements. There is only one way-out: a mass bomber raid on the enemy's rear, breaking through the fortifications and isolating the garrison force from their support.
es: La poderosa guarnición enemiga está defendiendo y evitando con éxito que la primera línea avance estratégicamente mas profundo en la isla. Privar al enemigo de su fuerza es imposible mientras que estén proporcionando recursos y refuerzos a sus puntos de apoyo. Solo hay una salida: una incursión masiva de bombarderos por la retaguardia del enemigo, rompiendo así las fortificaciones enemigas y aislando a la fuerza de la guarnición de su apoyo.

# MAP_HUD_DESCRIPTION_10_EASTERN_FRONT_1
source: The mining complex in the seaside fjords of Norway is of huge interest to both sides of the conflict. Control over it will provide the industry with the necessary resources and significantly increase military potential. The complex is defended by two garrisons in the foothills and a large command center in the central plateau. They must be suppressed and the mining plants must be seized.
es: El complejo minero en los fiordos costeros de Noruega es de gran interés para ambos lados del conflicto. El control sobre él proporcionará a la industria los recursos necesarios para aumentar significativamente el potencial militar. El complejo está defendido por dos guarniciones en las estribaciones y un gran comando en el centro en la meseta central. Deben ser suprimidos y las plantas mineras deben ser tomadas.

# MAP_HUD_DESCRIPTION_10_EASTERN_FRONT_2
source: The defensive foothold in the unassailable Norwegian fjords is capable of repelling any attack by land deep into Scandinavia. Control over the foothold ensures the security of the entire region. The mission of the expeditionary force is to wipe out or capture two large military bases and the chain of garrisons securely concealed on the mountain ridge.
es: El punto de apoyo defensivo en los inexpugnables fiordos noruegos es capaz de repeler cualquier ataque por tierra en las profundidades de Escandinavia. Controlar el punto de apoyo garantiza la seguridad de toda la región. La misión de la fuerza expedicionaria es eliminar o capturar dos grandes bases militares y la cadena de guarniciones ocultas de forma segura en la cordillera.

# MAP_HUD_DESCRIPTION_10_EASTERN_FRONT_3
source: The array of fortifications on the slopes of the mountain ridge dominate the nearby fjords. The positions established there make it possible to control the avenues of approach by land, numerous straits, and the airspace up to the Arctic region. This fortified area must be seized.
es: La variedad de fortificaciones en las laderas de la cordillera domina los fiordos cercanos. Las posiciones establecidas allí permiten controlar las vías de aproximación por tierra, numerosos estrechos, y el espacio aéreo hasta la Región Ártica. Esta área fortificada debe ser capturada.

# MAP_HUD_DESCRIPTION_10_EASTERN_FRONT_4
source: The industrial complex located on one of the few plateaus amid the thousands of peaks of Norway extracts rare earth metals, critically important for the defense industry. However, capturing this complex is not going to be an easy task: it is defended by the powerful command center coordinating air support and the military base, capable of repelling any onshore attack with artillery fire.
es: El complejo industrial ubicado en una de las pocas mesetas en medio de miles de picos Noruegos de los cuales se extraen metales raros de la tierra, que son de importancia critica para la defensa de la industria. Sin embargo, capturar este complejo no será una tarea fácil: está defendido por un fuerte centro de comando que está coordinando el apoyo aéreo y la base militar, capaz de repeler cualquier ataque en tierra con fuego de artillería.

# MAP_HUD_DESCRIPTION_10_EASTERN_FRONT_5_ESC
source: The enemy has had enough time to consolidate on the slopes of the merciless icy fjords. The front command considers the transition to continuous trench warfare unacceptable and the troops must cross the difficult terrain in the quickest possible way. For that purpose, the chain of strongholds should be broken through and cut off from their supply by a mass bomber raid deep into the enemy's rear. However, without fighter support, the bombers will not be able to penetrate the extensive defense system of the enemy.
es: El enemigo ha tenido tiempo de sobra para consolidarse en las laderas de los despiadados fiordos helados. El mando frontal considera inaceptable la transición a una guerra de trincheras, por lo que las tropas deben atravesar este difícil terreno de la forma más rápida posible. A estos efectos, hay que romper la línea de fortalezas y aislarla de su abastecimiento mediante una incursión de bombarderos masiva en plena retaguardia enemiga. No obstante, sin el apoyo de los cazas, los bombarderos no podrán penetrar el extenso sistema de defensa del enemigo.

# MAP_HUD_DESCRIPTION_13_HARBOR_7_LOW_ATT
source: Air battles over the largest port city have already lasted for a couple of days. Fighters are battling in sunny skies, and at night, positions are subjected to merciless bombardments. The forces of both sides are close to exhaustion, and one of them will soon be unable to continue the fight.
es: Las batallas aéreas sobre la ciudad portuaria más grande ya han durado un par de dias. Los cazas luchan en cielos soleados, y por la noche, las posiciones son sometidas a bombardeos despiadados. Las fuerzas de ambos lados están cerca del agotamiento, y uno de ellos pronto no podrá continuar la lucha.

# MAP_HUD_DESCRIPTION_13_HARBOR_7_MID_ATT
source: Air battles over the largest port city have already lasted for a couple of days. Fighters are battling in sunny skies, and at night, positions are subjected to merciless bombardments. The forces of both sides are close to exhaustion, and one of them will soon be unable to continue the fight.
es: Las batallas aéreas sobre la ciudad portuaria más grande ya han durado un par de dias. Los cazas luchan en cielos soleados, y por la noche, las posiciones son sometido a bombardeos despiadados. Las fuerzas de ambos lados están cerca del agotamiento, y uno de ellos pronto será incapaz de continuar la lucha.

# MAP_HUD_DESCRIPTION_12_FJORDS
source: The success of the Norway operation could put an end to the long-running conflict, which proved to be a challenge for the entire air army. The only operating airfield in the area was transformed into a fully-featured airbase and became the main point of interest for both opposing parties. Its prompt capture could yield significant tactical benefits over the enemy.
es: El éxito de la operación noruega ha puesto fin al prolongado conflicto, lo que supone un reto para el ejército del aire al completo. El único aeródromo operativo en la zona se ha transformado en una base aérea y se ha convertido en el punto de interés principal de ambos bandos contendientes. Su rápida captura podría proporcionar significativos beneficios tácticos sobre el enemigo.

# MAP_HUD_DESCRIPTION_12_FJORDS_2
source: Continued air combat in the Trondheim district raged on. Full-scale deployment of ground vehicles was impossible due to mountainous terrain. Therefore, air support was critical now more than ever. Some objects in the area were destroyed by bombing and rocket strikes, although the airstrip was reconstructed. This time the battle unfolded for control over the only surviving industrial complex.
es: En el distrito de Trondheim se suceden los continuos combates aéreos. El despliegue a gran escala de vehículos terrestres resulta imposible a causa del terreno montañoso. Por ello, el apoyo aéreo es ahora más crucial que nunca. Algunas instalaciones en la zona han sido destruidas por bombardeos y ataques de cohetes, aunque la pista se ha reconstruido. Esta vez la batalla se libra por el control del único complejo industrial que queda en pie.

# MAP_HUD_DESCRIPTION_12_FJORDS_3
source: By the end of July, our troops made another attempt to take control of the Trondheim district. When planning the operation, the army headquarters faced a tough choice: stage a primary strike on the enemy command center or to focus on capturing the fortified military base. Neither of these options were a guaranteed success, but both could grant victory.
es: A finales de julio nuestras tropas intentan volver a tomar el control del distrito de Trondheim. Al planear la operación, el cuartel general se enfrenta a un duro dilema: efectuar un ataque principal sobre el centro de mando enemigo o centrarse en la captura de la base militar fortificada. Ninguna de estas opciones garantiza el éxito, pero ambas pueden garantizar la victoria.

# MAP_HUD_DESCRIPTION_12_FJORDS_4
source: Advancement of the force through the ice-covered fjords slowed down after meeting with desperate resistance. The industrial complexes in the area are severely damaged and the entire territory is patrolled by enemy aircraft. To let the assault groups enter the territory of the industrial complex, it is necessary to ensure an air safety corridor by taking control of the command center in the north and to consolidate in the forward airstrip in the hollow.
es: El avance de la fuerza a través de los helados fiordos se ha enlentecido tras encontrar una resistencia desesperada. Los complejos industriales en la zona están gravemente dañados y los aviones enemigos patrullan todo el territorio. Para permitir que los grupos de asalto se adentren en el territorio del complejo industrial, es necesario asegurar un corredor de seguridad aéreo tomando el control del centro de mando en el norte y consolidando el aeródromo avanzado en la hondonada.

# MAP_HUD_DESCRIPTION_12_FJORDS_5
source: Unable to hold the industrial complexes deep in the Norwegian fjords, the retreating enemy force decided to destroy them. However, the complexes may have valuable resources and even information about secret projects, so it is necessary to prevent the enemy from destroying them. The situation becomes complicated due to the fact that the area is covered by a military base equipped with rocket launchers and a command center coordinating the bombing raids.
es: Incapaces de mantener los complejos industriales en lo profundo de los fiordos noruegos, la fuerza enemiga en retirada ha decidido destruirlos. Sin embargo, los complejos pueden poseer recursos valiosos e incluso información sobre proyectos secretos, así que es necesario prevenir que el enemigo los destruya. La situación se ha vuelto complicada debido a que la zona está cubierta por una base militar equipada con lanzadores de cohetes y un centro de mando que coordina las incursiones aéreas.

# MAP_HUD_DESCRIPTION_12_FJORDS_6
source: Many days of fighting exhausted the forces of both sides, but the expected result was achieved: the industrial depots were captured. The main mission of the current operation stage is to completely consolidate in the north by capturing and developing airbase facilities and taking control of the command center in the mountains, which will allow coordinating operational flights deep into the enemy rear.
es: Varios días de combates han agotado las fuerzas de ambos bandos, pero se ha conseguido el resultado esperado: se han capturado los depósitos industriales. La misión principal de la fase de operaciones actual es consolidarse completamente en el norte capturando y desarrollando instalaciones aéreas y tomando el control del centro de mando en las montañas, lo que permitirá coordinar incursiones aéreas con profundidad sobre la retaguardia enemiga.

# MAP_HUD_DESCRIPTION_12_FJORDS_7
source: Thanks to the recently achieved results, the advance is gaining pace again. Intelligence is reporting that there is an opportunity to significantly facilitate troop redeployment and supply to the operation area. To take advantage of this opportunity, it is necessary to capture a large airbase discovered nearby. The industrial facilities in its neighborhood will help resupply resources as well as accommodate a significant part of the machines and military personnel.
es: Gracias a los resultados recientemente obtenidos, se ha resumido el avance. Inteligencia informa que hay una oportunidad de facilitar significativamente el redespliegue de tropas y el suministro a la zona de operaciones. Para tomar ventaja de esta oportunidad, es necesario capturar una gran base aérea que ha sido descubierta en las proximidades. Las instalaciones industriales en sus cercanías ayudarán a reabastecer recursos así como acomodar una parte significativa de la maquinaria y personal militar.

# MAP_HUD_DESCRIPTION_12_FJORDS_8
source: After regrouping, repairing their machines, and bringing up supply reserves, the troops have prepared for a final advance. Having lost a significant number of key objects, the enemy is retreating. The final effort lies ahead: redeploy the forward unit to the new airbase and capture the nearby facilities. Once consolidated there, the troops will be able to cut the enemy force in half, forcing them out to the sea in the north and the mountain ridge in the south.
es: Tras reagruparse, reparar su maquinaria y traer reservas de suministros, las tropas se han preparado para el avance final. Tras perder un número significativo de instalaciones clave, el enemigo se retira. Queda enfrente un último esfuerzo final: redesplegar la unidad avanzada a su nueva base aérea y capturar las instalaciones cercanas. Una vez ahí consolidadas, las tropas podrán cortar la fuerza enemiga por la mitad, contra el mar en el norte y contra la cadena montañosa en el sur.

# MAP_HUD_DESCRIPTION_12_FJORDS_9_ADD
source: Difficult weather conditions and logistic problems do not allow the expeditionary corps to fight a long trench war in the mountain passes of the Swiss Alps. The chain of mountains should be crossed as quickly as possible. The combat group redeployed to the frontline has to suppress the enemy resistance, achieve air superiority, and take control of the industrial facilities.
es: Unas difíciles condiciones meteorológicas y algunos problemas logísticos no permiten que el cuerpo expedicionario libre una larga guerra de trincheras en los pasos montañosos de los Alpes suizos. La cadena montañosa debería ser cruzada cuanto antes. El grupo de combate redesplegado en la línea del frente debe suprimir la resistencia enemiga, conseguir la superioridad aérea y tomar el control sobre las instalaciones industriales.

# MAP_HUD_DESCRIPTION_13_HARBOR
source: According to intelligence reports, a large enemy naval force is approaching the harbor, while the enemy air force is ready to launch its first strike.<br>Take control of the port and the adjacent strategic objects. You can force the enemy to retreat and prevent them from capturing the industrial depot located at the port by neutralizing the enemy air force and repelling the attack.
es: De acuerdo a los informes de inteligencia, una gran fuerza naval enemiga se aproxima al puerto, mientras que la fuerza aérea enemiga está lista para lanzar su primer ataque.<br>Toma el control sobre el puerto y las instalaciones estratégicas adyacentes. Puedes obligar al enemigo que se retire y prevenir que capture el almacén industrial situado en el puerto neutralizando la fuerza aérea enemiga y repeliendo el ataque.

# MAP_HUD_DESCRIPTION_13_HARBOR_3
source: The enemy fleet blocked the exit from the harbor where several battleships were undergoing repairs. Enemy aircraft launched massive strikes on our headquarters trying to disrupt defense coordination. Combat group's mission: Contain enemy aircraft and prevent the capture of the industrial depot located near the port by taking advantage of the forward airstrips at the coast.
es: La flota enemiga bloquea la salida del puerto en el que varios acorazados se encuentran en reparación. Los aviones enemigos han lanzado grandes ataques sobre nuestro cuartel general intentado perturbar nuestra coordinación defensiva. Misión del grupo de combate: contener a los aviones enemigos y evitar la captura de la planta industrial situada cerca del puerto, aprovechando las pistas en la costa.

# MAP_HUD_DESCRIPTION_13_HARBOR_4
source: Several minutes ago, enemy ships shelled the port and as a result completely destroyed the industrial base located there. The enemy air force entered into active combat at the coast. Information about a forthcoming counterattack must have been leaked to the enemy who used it to secure an advantage.<br>You need to take control over the surviving ground targets and achieve decisive superiority in the air.
es: Hace unos minutos, los buques enemigos han bombardeado el puerto y destruido completamente su base industrial. La fuerza aérea enemiga ha entrado en combate activo en la costa. Se ha debido filtrar al enemigo información sobre el inminente contraataque, que ha usado para ganar ventaja.<br>Necesitas tomar el control de los objetivos terrestres que quedan en pie y conseguir una superioridad aérea decisiva.

# MAP_HUD_DESCRIPTION_13_HARBOR_5_ESC
source: The operation intended to drive the enemy force from their fortified positions will require troop landing from the sea and concentrating the force on the coast. For this purpose, the foothold covering the land approaches with artillery must be cut off from their rear supply and destroyed. This mission will be assigned to the bomber regiment, while the squadron will be tasked with escorting and defending these bombers.
es: La operación concebida para alejar al enemigo de sus posiciones fortificadas requerirá que las tropas aterricen desde el mar y concentren fuerzas en la costa. A estos efectos, la posición que cubre las aproximaciones por tierra con artillería debe ser aislada de su abastecimiento de retaguardia y destruida. Esta misión se le asignará al regimiento de bombarderos, mientras el escuadrón tendrá la tarea de escoltar y defender a dichos bombarderos.

# MAP_HUD_DESCRIPTION_14_ADRIATIC_1
source: The foothold on the Italian coast is vitally important for an advance to the center of Europe. A conveniently located airbase hidden from the enemy raids is effectively protected. The air force deployed there is capable of providing support both in ground operations and patrolling numerous islands and straits.
es: La cabeza de puente en la costa italiana es de vital importancia para un avance sobre el centro de Europa. Una base aérea convenientemente situada y oculta a las incursiones enemigas está protegida de manera efectiva. La fuerza aérea allí desplegada es capaz de proporcionar apoyo tanto en operaciones terrestres como en patrullar numerosas islas y estrechos.

# MAP_HUD_DESCRIPTION_14_ADRIATIC_10_ESC
source: The powerful military industrial complex on the Adriatic coast is protected from the sea by large strongholds. Their firepower is more than enough to render sea landing impossible. Capturing the complex without dramatic losses does not seem feasible, therefore it should be annihilated. Bombers redeployed from the Western Front must penetrate the enemy's defenses and lay waste to the complex. Our mission is to escort and protect the bombers.
es: El potente complejo industrial militar de la costa del Adriático está protegido del mar por grandes fortalezas. Su potencia de fuego es más que suficiente para que aterrizar en el mar sea imposible. No parece factible capturar el complejo sin pérdidas considerables, por lo que debería ser aniquilado. Los bombarderos redesplegados desde el Frente Occidental deben penetrar las defensas enemigas y destruir el complejo. Nuestra misión es escoltar y proteger a los bombarderos.

# MAP_HUD_DESCRIPTION_14_ADRIATIC_2
source: During the tough battles for control over the mining complex, a significant part of the fortifications covering it from onshore attacks was destroyed. This put the defense positions on the coast under fire, and as a result the enemy had to urgently redeploy their air force to the area of operation and put the airbase on the plateau into operation. Our mission is to capture it, cutting off the enemy from their reinforcements.
es: Durante las duras batallas por el control sobre el complejo minero, ha sido destruida una parte significativa de las fortificaciones que lo cubrían de los ataques navales. Esto ha puesto las posiciones defensivas costeras bajo fuego y como resultado el enemigo ha tenido que redesplegar con urgencia su fuerza aérea a la zona de operaciones y poner en servicio la base aérea en la meseta. Nuestra misión es capturarla, cortando los refuerzos al enemigo.

# MAP_HUD_DESCRIPTION_14_ADRIATIC_4
source: The breakthrough of the ground forces across the mountain passes leading to the Adriatic coast has provided us an opportunity to cut off the enemy's supply of major military objects, and force the enemy out to sea. Destroying this enclave will allow the allied force to redeploy the troops from continental Europe and take control of Italy.
es: La ruptura de las fuerzas terrestres a lo largo de los pasos montañosos que llevan a la costa adriática nos ha proporcionado una oportunidad de cortar los suministros enemigos de material militar y arrojar al enemigo al mar. La destrucción de este enclave permitirá a las fuerzas aliadas redesplegar las tropas de Europa Continental y tomar el control de Italia.
