Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/skills/skills_*.po
Languages: es

# SKILL_DESCRIPTION_EQUIPMENT_DURABILITY_AND_ANTICRIT_MODS
source: Increases the positive effect of the mounted equipment on <font color='#f2f2f2'>aircraft durability and resistance to critical damage</font> by <font color='#8dbb44'>40%</font>.
es: Incrementa el efecto positivo del equipamiento montado sobre <font color='#f2f2f2'>la durabilidad y la resistencia al daño crítico</font> en un <font color='#8dbb44'>40 %</font>.

# SKILL_DESCRIPTION_EQUIPMENT_FIRERANGE_TURRET_MODS
source: Increases the <font color='#f2f2f2'>range of fire</font> of a turret by <font color='#8dbb44'>20%</font>.
es: Incrementa el <font color='#f2f2f2'>alcance de disparo</font> de una torreta en un <font color='#8dbb44'>20 %</font>.

# SKILL_DESCRIPTION_EQUIPMENT_MANEUVER_AND_SPEED_MODS
source: Increases the positive effect of the mounted equipment on <font color='#f2f2f2'>aircraft maneuverability and speed</font> by <font color='#8dbb44'>40%</font>.
es: Incrementa el efecto positivo del equipamiento montado en <font color='#f2f2f2'>la maniobrabilidad y velocidad del avión</font> en un <font color='#8dbb44'>40 %</font>.

# SKILL_DESCRIPTION_GUNNER_KILLER
source: The gunner concentrates fire on <font color='#f2f2f2'>an enemy aircraft with the fewest hit points</font>.
es: El artillero concentra el fuego en <font color='#f2f2f2'>el avión enemigo con menos puntos de vida</font>.

# SKILL_DESCRIPTION_GUNNER_LONGRANGE
source: Increases the <font color='#f2f2f2'>range of fire</font> of a turret by <font color='#8dbb44'>10%</font>.
es: Incrementa el <font color='#f2f2f2'>alcance de disparo</font> de una torreta en un <font color='#8dbb44'>10 %</font>.

# SKILL_DESCRIPTION_GUNNER_NIMBLE
source: Reduces the <font color='#f2f2f2'>aiming time</font> of a turret by <font color='#8dbb44'>50%</font>.
es: Reduce el <font color='#f2f2f2'>tiempo en apuntar</font> de una torreta en un <font color='#8dbb44'>50 %</font>.

# SKILL_DESCRIPTION_GUNNER_PROTECTOR
source: Reduces damage from an enemy aircraft which the gunner is firing at by <font color='#8dbb44'>30%</font>.
es: Reduce el daño de un avión enemigo al que el artillero está disparando un <font color='#8dbb44'>30 %</font>.

# SKILL_DESCRIPTION_GUNNER_PUNISHER
source: The gunner concentrates fire on <font color='#f2f2f2'>the most vulnerable sections of an enemy aircraft</font>. The chance of causing critical damage by guns is significantly increased.
es: El artillero concentra el fuego en <font color='#f2f2f2'>las secciones más vulnerables de un avión enemigo</font>. La posibilidad de que una torreta cause daño crítico aumenta significativamente.

# SKILL_DESCRIPTION_GUNNER_SIGHTRANGE
source: Increases <font color='#f2f2f2'>range at which enemy aircraft are detected</font> by <font color='#8dbb44'>10%</font>.<br>The effect is cumulative with the effect of the pilot's skill <font color='#f2f2f2'>"Eagle-Eyed"</font>.
es: Aumenta el <font color='#f2f2f2'>rango al cual los aviones enemigos son detectados</font> en un <font color='#8dbb44'>10 %</font>.<br>El efecto es acumulativo sobre el efecto de la habilidad del piloto <font color='#f2f2f2'>«Ojo de águila»</font>.

# SKILL_DESCRIPTION_GUNNER_TOUGH
source: Reduces <font color='#f2f2f2'>chance of injury</font> to the gunner by <font color='#8dbb44'>20%</font>.
es: Reduce la <font color='#f2f2f2'>posibilidad de sufrir heridas</font> de un artillero un <font color='#8dbb44'>20 %</font>.

# SKILL_DESCRIPTION_GUNNER_VOLLEY
source: Increases the <font color='#f2f2f2'>burst length</font> of a turret by <font color='#8dbb44'>50%</font>.
es: Aumenta la <font color='#f2f2f2'>longitud de la ráfaga</font> de una torreta un <font color='#8dbb44'>50 %</font>.

# SKILL_DESCRIPTION_LAST_DASH
source: <font color='#f2f2f2'>Repairs all critical damage</font>, heals all crew injuries, provides the pilot with resistance to injury, and increases <font color='#f2f2f2'>maneuverability</font> and <font color='#f2f2f2'>engine thrust</font> by <font color='#8dbb44'>10%</font> when the aircraft loses 50% of its hit points. The skill is activated automatically once per battle and remains effective until the end of the battle.
es: <font color='#f2f2f2'>Repara todo el daño crítico</font>, cura todas las heridas de la tripulación, proporciona resistencia a las heridas al piloto e incrementa la <font color='#f2f2f2'>maniobrabilidad</font> y <font color='#f2f2f2'>potencia del motor</font> en un <font color='#8dbb44'>10 %</font>cuando el avión pierde un 50 % de sus puntos de vida. La habilidad se activa automáticamente una vez por batalla y permanece en activo hasta el final de la batalla.

# SKILL_DESCRIPTION_LONG_AGILITY
source: Improves the crew member's health and resistance to injury.<br>The effect increases with skill level.
es: Mejora la salud de los miembros de la tripulación y su resistencia a las heridas.<br>El efecto se incrementa con el nivel de la habilidad.

# SKILL_DESCRIPTION_LONG_BOMBER
source: Improves accuracy when launching rockets or dropping bombs.<br>The skill has no effect on accuracy of machine guns and autocannon.<br>The effect increases with skill level.
es: Mejora la precisión cuando lanzas cohetes o sueltas bombas.<br>La habilidad no tiene efecto sobre la precisión de las ametralladoras y los cañones automáticos.<br>El efecto se incrementa con el nivel de la habilidad.

# SKILL_DESCRIPTION_LONG_EAGLE_EYE
source: Increases the range of gunner's fire at enemy aircraft.<br>The skill has no effect on main weapons.<br>The effect increases with skill level.
es: Incrementa el alcance del fuego de los artilleros sobre los aviones enemigos.<br>La habilidad no tiene efecto en las armas principales.<br>El efecto se incrementa con el nivel de la habilidad.

# SKILL_DESCRIPTION_LONG_ENGINE_SPECIALIST
source: Improves aircraft acceleration when flying straight or boosting.<br>The effect increases with skill level.
es: Mejora la aceleración del avión cuando vuela recto o impulsándose.<br>El efecto se incrementa con el nivel de la habilidad.

# SKILL_DESCRIPTION_LONG_FIRE_FIGHTING
source: Enhances firefighting abilities even without a fire extinguisher.<br>The effect increases with skill level.<br>Effective skill level is averaged across the entire crew.
es: Mejora la capacidad de extinción de incendios incluso sin un extintor de incendios.<br>El efecto se incrementa con el nivel de la habilidad.<br>El nivel efectivo de la habilidad es promediado entre la tripulación entera.

# SKILL_DESCRIPTION_LONG_LONG_SIGHT
source: Extends the range at which enemy aircraft can be detected by this crew member.<br>The effect increases with skill level.
es: Extiende el alcance al cual los aviones enemigos pueden ser detectados por este miembro de la tripulación.<br>El efecto se incrementa con el nivel de la habilidad.

# SKILL_DESCRIPTION_LONG_MEMORY
source: Increases the distance at which you lose sight of a spotted enemy aircraft<br>within the field of view.<br>The effect increases with skill level.
es: Incrementa la distancia a la que dejas de ver los aviones enemigos avistados<br>dentro del campo de visión.<br>El efecto se incrementa con el nivel de la habilidad.

# SKILL_DESCRIPTION_LONG_SHARP_SHOOTER
source: Improves accuracy of gunner's fire at enemy aircraft.<br>The skill has no effect on main weapons.<br>The effect increases with skill level.
es: Mejora la precisión del fuego de los artilleros sobre los aviones enemigos.<br>La habilidad no tiene efecto sobre las armas principales.<br>El efecto se incrementa con el nivel de la habilidad.

# SKILL_DESCRIPTION_LONG_SNIPER
source: Improves accuracy of machine guns and autocannon.<br>The skill has no effect on accuracy when dropping bombs or launching rockets.<br>The effect increases with skill level.
es: Mejora la precisión de las ametralladoras y los cañones automáticos.<br>La habilidad no tiene efecto sobre la precisión cuando se lanzan cohetes o sueltan bombas.<br>El efecto se incrementa con el nivel de la habilidad.

# SKILL_DESCRIPTION_LONG_TUTOR
source: Increases experience per battle for all crew members, including the gunner.<br>The effect increases with skill level.
es: Incrementa la experiencia por batalla para todos los miembros de la tripulación, incluyendo al artillero.<br>El efecto se incrementa con el nivel de la habilidad.

# SKILL_DESCRIPTION_LONG_VETERAN
source: Improves controllability and maneuverability of damaged aircraft.<br>The effect increases with skill level.
es: Mejora la controlabilidad y maniobrabilidad de un avión dañado.<br>El efecto se incrementa con el nivel de la habilidad.

# SKILL_DESCRIPTION_LONG_WEAPON_SPECIALIST
source: Enables the gunner to fire in longer bursts.<br>The skill has no effect on main weapons.<br>The effect increases with skill level.
es: Habilita al artillero a disparar ráfagas más largas.<br>La habilidad no tiene efecto en las armas principales.<br>El efecto se incrementa con el nivel de la habilidad.

# SKILL_DESCRIPTION_LONG_WIDE_SHOOTER
source: Enables the gunner to fire at larger angles.<br>The skill has no effect on main weapons.<br>The effect increases with skill level.
es: Habilita al artillero a disparar en ángulos mayores.<br>La habilidad no tiene efecto en las armas principales.<br>El efecto se incrementa con el nivel de la habilidad.

# SKILL_DESCRIPTION_MASTER_PLANE_BF_109E_3
source: Increases <font color='#f2f2f2'>airspeed and damage</font> by <font color='#8dbb44'>10%</font>. Takes effect only on the <font color='#f2f2f2'>Bf 109 E-3</font>.
es: Incrementa la <font color='#f2f2f2'>velocidad en vuelo y daño</font> en un <font color='#8dbb44'>10 %</font>. Surte efecto solo en el <font color='#f2f2f2'>Bf 109 E-3</font>.

# SKILL_DESCRIPTION_MASTER_PLANE_HAWKER_PV-3
source: Increases <font color='#f2f2f2'>maneuverability</font> by <font color='#8dbb44'>5%</font> and <font color='#f2f2f2'>damage</font> by <font color='#8dbb44'>10%</font>. Takes effect only on the <font color='#f2f2f2'>Hawker P.V.3</font>. The pilot on board this aircraft is wearing a <font color='#f2f2f2'>festive reindeer mask</font>.
es: Aumenta la <font color='#f2f2f2'>maniobrabilidad</font> en un <font color='#8dbb44'>5 %</font> y el <font color='#f2f2f2'>daño</font> en un <font color='#8dbb44'>10 %</font>. Solo tiene efecto en el <font color='#f2f2f2'>Hawker P.V.3</font>. El piloto a bordo de este avión lleva una <font color='#f2f2f2'>máscara de reno festiva</font>.

# SKILL_DESCRIPTION_MASTER_PLANE_SPITFIRE_MK_IA
source: Increases <font color='#f2f2f2'>maneuverability and damage</font> by <font color='#8dbb44'>10%</font>. Takes effect only on the <font color='#f2f2f2'>Spitfire Mk Ia</font>.
es: Incrementa la <font color='#f2f2f2'>maniobrabilidad y daño</font> en un <font color='#8dbb44'>10 %</font>. Surte efecto solo en el <font color='#f2f2f2'>Spitfire Mk Ia</font>.

# SKILL_DESCRIPTION_MIDDLE_AGILITY
source: Improves the crew member's health and resistance to injury.
es: Mejora la salud y resistencia a las heridas del miembro de la tripulación.

# SKILL_DESCRIPTION_MIDDLE_BOMBER
source: Improves accuracy when launching rockets or dropping bombs.
es: Mejora la precisión cuando se lanzan cohetes o sueltan bombas.

# SKILL_DESCRIPTION_MIDDLE_EAGLE_EYE
source: Increases the range of gunner's fire at enemy aircraft.
es: Incrementa el alcance del fuego del artillero en los aviones enemigos.

# SKILL_DESCRIPTION_MIDDLE_ENGINE_SPECIALIST
source: Improves aircraft acceleration when flying straight or boosting.
es: Mejora la aceleración del avión cuando vuela recto o impulsándose.

# SKILL_DESCRIPTION_MIDDLE_FIRE_FIGHTING
source: Enhances firefighting abilities even without a fire extinguisher.
es: Mejora las habilidades de extinción de incendios incluso sin un extintor de incendios.

# SKILL_DESCRIPTION_MIDDLE_LONG_SIGHT
source: Extends the range at which enemy aircraft can be detected by this crew member.
es: Extiende el alcance al cual los aviones enemigos pueden ser detectados por este miembro de la tripulación.

# SKILL_DESCRIPTION_MIDDLE_MEMORY
source: Increases the maximum distance an enemy aircraft remains spotted.
es: Incrementa la distancia máxima en la que los aviones enemigos permanecen detectados.

# SKILL_DESCRIPTION_MIDDLE_SHARP_SHOOTER
source: Improves accuracy of gunner's fire at enemy aircraft.
es: Mejora la precisión del fuego del artillero sobre los aviones enemigos.

# SKILL_DESCRIPTION_MIDDLE_SNIPER
source: Improves accuracy of machine guns and autocannon.
es: Mejora la precisión de las ametralladoras y cañones automáticos.

# SKILL_DESCRIPTION_MIDDLE_TUTOR
source: Increases experience per battle for all crew members, including the gunner.
es: Incrementa la experiencia por batalla de todos los miembros de la tripulación, incluyendo el artillero.

# SKILL_DESCRIPTION_MIDDLE_VETERAN
source: Improves controllability and maneuverability of damaged aircraft.
es: Mejora la controlabilidad y maniobrabilidad de un avión dañado.

# SKILL_DESCRIPTION_MIDDLE_WEAPON_SPECIALIST
source: Enables the gunner to fire in longer bursts.
es: Habilita al artillero a disparar ráfagas más largas.

# SKILL_DESCRIPTION_MIDDLE_WIDE_SHOOTER
source: Enables the gunner to fire at larger angles.
es: Habilita al artillero a disparar en ángulos mayores.

# SKILL_DESCRIPTION_PILOT_BATTLETRIED
source: Reduces <font color='#f2f2f2'>chance of injury</font> to the pilot by <font color='#8dbb44'>20%</font>. Improves <font color='#f2f2f2'>aircraft controllability</font> by <font color='#8dbb44'>25%</font> when aircraft wings, tail, and fuselage are critically damaged.
es: Reduce la <font color='#f2f2f2'>posibilidad de ser herido</font> de un piloto un <font color='#8dbb44'>20 %</font>. Mejora la <font color='#f2f2f2'>controlabilidad de un avión</font> un <font color='#8dbb44'>25 %</font> cuando las alas, cola y fuselaje del avión están críticamente dañados.

# SKILL_DESCRIPTION_PILOT_BRIGHT_STAR
source: Increases the <font color='#f2f2f2'>range at which enemy aircraft are detected</font> by <font color='#8dbb44'>40%</font> and the <font color='#f2f2f2'>range at which the aircraft is detected by enemy aircraft</font> by <font color='#d93d00'>10%</font>.
es: Aumenta la <font color='#f2f2f2'>distancia a la que se detectan los aviones enemigos</font> en un <font color='#8dbb44'>40 %</font> y la <font color='#f2f2f2'>distancia a la que el avión es detectado por los aviones enemigos</font> en un <font color='#d93d00'>10 %</font>.

# SKILL_DESCRIPTION_PILOT_EQUIP_ARMOR
source: Increases the positive effect of the mounted equipment on <font color='#f2f2f2'>aircraft durability and resistance to critical damage</font> by <font color='#8dbb44'>40%</font>.
es: Incrementa el efecto positivo del equipamiento montado sobre <font color='#f2f2f2'>la durabilidad y la resistencia al daño crítico</font> en un <font color='#8dbb44'>40 %</font>.

# SKILL_DESCRIPTION_PILOT_EQUIP_FLIGHT
source: Increases the positive effect of the mounted equipment on <font color='#f2f2f2'>aircraft maneuverability and speed</font> by <font color='#8dbb44'>40%</font>.
es: Incrementa el efecto positivo del equipamiento montado en <font color='#f2f2f2'>la maniobrabilidad y velocidad del avión</font> en un <font color='#8dbb44'>40 %</font>.

# SKILL_DESCRIPTION_PILOT_EXPLOSIVE_CHARACTER
source: Increases the <font color='#f2f2f2'>damage caused by bombs and rockets</font> and their <font color='#f2f2f2'>blast radius</font> by <font color='#8dbb44'>15%</font>. If the aircraft is destroyed by a collision with terrain or a ground target, the aircraft explodes and deals damage in the affected area equal to double the maximum number of hit points of this aircraft.
es: Aumenta el <font color='#f2f2f2'>daño causado por bombas y cohetes</font> y su <font color='#f2f2f2'>área de efecto</font> en un <font color='#8dbb44'>15 %</font>. Si el avión es destruido al colisionar con el terreno o con un objetivo terrestre, explota e inflige daño en un área equivalente al doble de la cantidad máxima de puntos de vida del avión.

# SKILL_DESCRIPTION_PILOT_FASTER_THAN_WIND
source: Increases <font color='#f2f2f2'>engine thrust</font> by <font color='#8dbb44'>2%</font> and <font color='#f2f2f2'>boost duration</font> by <font color='#8dbb44'>10%</font>. Significantly improves aircraft acceleration and climb performance.
es: Aumenta el <font color='#f2f2f2'>empuje del motor</font> en un <font color='#8dbb44'>2 %</font> y la <font color='#f2f2f2'>duración del impulso</font> en un <font color='#8dbb44'>10 %</font>. Mejora significativamente la aceleración y el ascenso del avión.

# SKILL_DESCRIPTION_PILOT_FIREDURATION
source: Reduces <font color='#f2f2f2'>fire duration and damage</font> by <font color='#8dbb44'>20%</font>.
es: Reduce la <font color='#f2f2f2'>duración y daño del fuego</font> un <font color='#8dbb44'>20 %</font>.

# SKILL_DESCRIPTION_PILOT_FTW_KNOWENGINE_II
source: Increases <font color='#f2f2f2'>engine thrust and top speed</font> by <font color='#8dbb44'>2%</font>. The effect is cumulative with the effect of the skill <font color='#f2f2f2'>"Eagle's Wings"</font>.
es: Aumenta el <font color='#f2f2f2'>empuje del motor y la velocidad punta</font> un <font color='#8dbb44'>2 %</font>. El efecto se acumula con el efecto de la habilidad <font color='#f2f2f2'>«Alas de águila»</font>.

# SKILL_DESCRIPTION_PILOT_KNOWENGINE_I
source: Increases <font color='#f2f2f2'>engine thrust</font> by <font color='#8dbb44'>3%</font>. Significantly improves aircraft acceleration.
es: Aumenta el <font color='#f2f2f2'>empuje del motor</font> un <font color='#8dbb44'>3 %</font>. Mejora significativamente la aceleración del avión.

# SKILL_DESCRIPTION_PILOT_KNOWENGINE_II
source: Increases <font color='#f2f2f2'>engine thrust and top speed</font> by <font color='#8dbb44'>2%</font>. The effect is cumulative with the effect of the skill <font color='#f2f2f2'>"Engine Guru I"</font>.
es: Aumenta el <font color='#f2f2f2'>empuje del motor y la velocidad punta</font> un <font color='#8dbb44'>2 %</font>. El efecto se acumula con el efecto de la habilidad <font color='#f2f2f2'>«Gurú del motor I»</font>.

# SKILL_DESCRIPTION_PILOT_MARKSMAN_I
source: Reduces <font color='#f2f2f2'>dispersion</font> of forward-firing weapons by <font color='#8dbb44'>5%</font>. Significantly increases chance of hitting a target.
es: Reduce la <font color='#f2f2f2'>dispersión</font> de las armas frontales un <font color='#8dbb44'>5 %</font>. Aumenta significativamente la posibilidad de impactar en un objetivo.

# SKILL_DESCRIPTION_PILOT_MARKSMAN_II
source: Reduces <font color='#f2f2f2'>dispersion</font> of forward-firing weapons by <font color='#8dbb44'>5%</font> and increases <font color='#f2f2f2'>accuracy of firing</font> at actively maneuvering targets by <font color='#8dbb44'>10%</font>. The effect is cumulative with the effect of the skill <font color='#f2f2f2'>"Marksman I"</font>.
es: Reduce la <font color='#f2f2f2'>dispersión</font> de las armas frontales un <font color='#8dbb44'>5 %</font> y aumenta la <font color='#f2f2f2'>precisión de los disparos</font> en los objetivos maniobreros activos un <font color='#8dbb44'>10 %</font>. El efecto se acumula con el de la habilidad <font color='#f2f2f2'>«Tirador de precisión I»</font>.

# SKILL_DESCRIPTION_PILOT_PILOTAGE
source: Increases <font color='#f2f2f2'>maneuverability</font> in all axes by <font color='#8dbb44'>2%</font>. Provides a significant advantage in close maneuvering combat.
es: Aumenta la <font color='#f2f2f2'>maniobrabilidad</font> en todos los ejes un <font color='#8dbb44'>2 %</font>. Aumenta significativamente la ventaja en el combate cercano maniobrero.

# SKILL_DESCRIPTION_PILOT_ROCKETKILLER
source: Significantly increases <font color='#f2f2f2'>chance of directly hitting</font> an aircraft with <font color='#f2f2f2'>rockets</font>.
es: Aumenta significativamente la <font color='#f2f2f2'>posibilidad de impactar directamente</font> en un avión con <font color='#f2f2f2'>cohetes</font>.

# SKILL_DESCRIPTION_PILOT_SHELLMASTER
source: Increases <font color='#f2f2f2'>damage caused by bombs and rockets</font> and their <font color='#f2f2f2'>blast radius</font> by <font color='#8dbb44'>10%</font>.
es: Aumenta el <font color='#f2f2f2'>daño causado por bombas y cohetes</font> y su <font color='#f2f2f2'>radio de daño</font> un <font color='#8dbb44'>15 %</font>.

# SKILL_DESCRIPTION_PILOT_SIGHTRANGE
source: Increases <font color='#f2f2f2'>range at which enemy aircraft are detected</font> by <font color='#8dbb44'>10%</font>.<br>The effect is cumulative with the effect of the gunner's skill <font color='#f2f2f2'>"Vigilance"</font>.
es: Aumenta el <font color='#f2f2f2'>alcance al cual se detectan los aviones enemigos</font> en un <font color='#8dbb44'>10 %</font>.<br>El efecto es acumulativo sobre el efecto de la habilidad del artillero <font color='#f2f2f2'>«Vigilancia»</font>.

# SKILL_DESCRIPTION_PILOT_SKY_FURY
source: In a head-on attack, the pilot fires at the most vulnerable sections of an enemy aircraft. Improves the <font color='#f2f2f2'>chance of causing critical damage to an enemy aircraft and setting it on fire</font>, and increases the <font color='#f2f2f2'>damage caused in a head-on attack</font> by <font color='#8dbb44'>20%</font>.
es: En un ataque frontal, la piloto dispara a las secciones más vulnerables del avión enemigo. Mejora la <font color='#f2f2f2'>probabilidad de causar daños críticos e incendios</font> y aumenta el <font color='#f2f2f2'>daño causado en un ataque frontal</font> en un <font color='#8dbb44'>20 %</font>.

# SKILL_DESCRIPTION_PILOT_SOME_LIKE_IT_HOT
source: <font color='#f2f2f2'>Sets a ground target on fire</font> as a result of continuous shooting with forward-firing weapons and hitting unarmored sections of the ground target.
es: Los disparos continuos del armamento frontal que impactan en secciones no blindadas de los objetivos terrestres <font color='#f2f2f2'>incendian el objetivo terrestre</font>.

# SKILL_DESCRIPTION_PILOT_S_BLOODLUST
source: Reduces <font color='#f2f2f2'>weapon overheating</font> by <font color='#8dbb44'>25%</font> and increases <font color='#f2f2f2'>firing accuracy</font> by <font color='#8dbb44'>10%</font> after destroying an enemy aircraft. Effective for 10 seconds.
es: Reduce el <font color='#f2f2f2'>recalentamiento del arma</font> un <font color='#8dbb44'>25 %</font> y aumenta la <font color='#f2f2f2'>precisión del fuego</font> un <font color='#8dbb44'>10 %</font> tras destruir un avión enemigo. Efectivo durante 10 segundos.

# SKILL_DESCRIPTION_PILOT_S_BOOMZOOM
source: Increases <font color='#f2f2f2'>chance of setting an enemy aircraft on fire and causing critical damage</font> by <font color='#8dbb44'>50%</font> when diving and attacking with forward-firing weapons. Takes effect when aircraft speed approaches maximum dive speed and pitch angle exceeds 45°.
es: Aumenta la <font color='#f2f2f2'>posibilidad de incendiar un avión enemigo y causar daño crítico</font> un <font color='#8dbb44'>50 %</font> cuando se realiza un picado y se ataca con las armas frontales. Surte efecto cuando la velocidad del avión se aproxima a la velocidad máxima en picado y el ángulo de elevación supera el 45°.

# SKILL_DESCRIPTION_PILOT_S_CRUISEFLIGHT
source: Increases the <font color='#f2f2f2'>view range</font> by <font color='#8dbb44'>20%</font> and <font color='#f2f2f2'>engine thrust and top speed</font> by <font color='#8dbb44'>3%</font> when the aircraft does not receive damage for 20 seconds. The effect is lost once the aircraft hits an enemy target or receives damage.
es: Aumenta el <font color='#f2f2f2'>alcance de visión en</font> un <font color='#8dbb44'>20 %</font> y el <font color='#f2f2f2'>empuje del motor y la velocidad punta</font> un <font color='#8dbb44'>3 %</font> cuando el avión no recibe daño durante 20 segundos. El efecto se pierde una vez el avión hace blanco en un objetivo enemigo o recibe daño.
