Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/skills/skills_*.po
Languages: es

# SKILL_DESCRIPTION_PILOT_S_DIEHARD
source: Repairs <font color='#f2f2f2'>all critical damage</font> and heals all crew injuries, reduces <font color='#f2f2f2'>engine and weapon overheating</font> by <font color='#8dbb44'>50%</font>, and increases <font color='#f2f2f2'>maneuverability</font> and <font color='#f2f2f2'>engine thrust</font> by <font color='#8dbb44'>5%</font> when the aircraft loses 70% of hit points. The skill is activated automatically once per sortie.
es: Repara <font color='#f2f2f2'>todo el daño crítico</font> y cura a todos los tripulantes heridos, reduce el <font color='#f2f2f2'>recalentamiento del motor y las armas</font> un <font color='#8dbb44'>50 %</font>, y aumenta la <font color='#f2f2f2'>maniobrabilidad</font> y el <font color='#f2f2f2'>empuje del motor</font> un <font color='#8dbb44'>5 %</font> cuando el avión pierde el 70 % de sus puntos de vida. La habilidad se activa automáticamente una vez por incursión.

# SKILL_DESCRIPTION_PILOT_S_EVASIONMANUVER
source: Reduces <font color='#f2f2f2'>damage received</font> and <font color='#f2f2f2'>chance of receiving critical damage</font> and pilot injuries by <font color='#8dbb44'>25%</font> when actively maneuvering. Gain and maintain a high angular velocity in pitch and roll axes to activate the skill.
es: Reduce el <font color='#f2f2f2'>daño recibido</font> y la <font color='#f2f2f2'>posibilidad de recibir daño crítico </font> y de que hieran al piloto un <font color='#8dbb44'>25 %</font> cuando se maniobra de manera activa. Consigue y mantén una gran velocidad angular en los ejes de elevación y alabeo para activar la habilidad.

# SKILL_DESCRIPTION_PILOT_S_FIREMANUVER
source: <font color='#f2f2f2'>Extinguishes fire</font> by active maneuvering. Gain and maintain a high angular velocity in any axis to extinguish a fire.
es: <font color='#f2f2f2'>Extingue el fuego</font> al maniobrar de manera activa. Consigue y mantén una gran velocidad angular en cualquier eje para extinguir el fuego.

# SKILL_DESCRIPTION_PILOT_S_HAWKERFLIGHT
source: Increases the <font color='#f2f2f2'>view range</font> by <font color='#8dbb44'>20%</font> and <font color='#f2f2f2'>engine thrust and top speed</font> by <font color='#8dbb44'>5%</font> when the aircraft does not receive damage for 20 seconds. The effect is lost once the aircraft hits an enemy target or receives damage. If the pilot controls the <font color='#f2f2f2'>Hawker P.V.3</font>, the aircraft leaves a <font color='#f2f2f2'>festive trail</font> while the skill is in effect.
es: Aumenta el <font color='#f2f2f2'>alcance de visión en</font> un <font color='#8dbb44'>20 %</font> y el <font color='#f2f2f2'>empuje del motor y la velocidad punta</font> un <font color='#8dbb44'>5 %</font> cuando el avión no recibe daño durante 20 segundos. El efecto se pierde cuando el avión hace blanco en un objetivo enemigo o recibe daño. El avión deja una estela festiva cuando esta habilidad está activada. Si el piloto lleva un <font color='#f2f2f2'>Hawker P.V.3</font>, el avión deja una <font color='#f2f2f2'>estela festiva</font> cuando esta habilidad está activada.

# SKILL_DESCRIPTION_PILOT_VALKYRIE
source: Rockets and bombs released in a dive cause <font color='#f2f2f2'>double damage to ground targets</font>. Takes effect when the aircraft speed approaches maximum dive speed and pitch angle exceeds 45°.
es: Los cohetes y bombas lanzados en un picado causan <font color='#f2f2f2'>el doble de daño a los objetivos terrestres</font>. Tiene efecto cuando la velocidad del avión se aproxima a la velocidad máxima en picado y el ángulo de ataque supera los 45º.

# SKILL_DESCRIPTION_SHORT_AGILITY
source: Health improvement {skill_modifier}
es: Mejora de la salud {skill_modifier}

# SKILL_DESCRIPTION_SHORT_BOMBER
source: Bomb and rocket accuracy {skill_modifier}
es: Precisión de bombas y cohetes {skill_modifier}

# SKILL_DESCRIPTION_SHORT_EAGLE_EYE
source: Gunner's firing range {skill_modifier}
es: Alcance de fuego del artillero {skill_modifier}

# SKILL_DESCRIPTION_SHORT_ENGINE_SPECIALIST
source: Engine power {skill_modifier}
es: Potencia del motor {skill_modifier}

# SKILL_DESCRIPTION_SHORT_FIRE_FIGHTING
source: Firefighting abilities {skill_modifier}
es: Habilidades de extinción de incendios {skill_modifier}

# SKILL_DESCRIPTION_SHORT_LONG_SIGHT
source: View range {skill_modifier}
es: Alcance de visión {skill_modifier}

# SKILL_DESCRIPTION_SHORT_MEMORY
source: Target loss distance {skill_modifier}
es: Distancia de pérdida del objetivo {skill_modifier}

# SKILL_DESCRIPTION_SHORT_SHARP_SHOOTER
source: Turret accuracy {skill_modifier}
es: Precisión de la torreta {skill_modifier}

# SKILL_DESCRIPTION_SHORT_SNIPER
source: Accuracy of machine guns and autocannon {skill_modifier}
es: Precisión de ametralladoras y cañones automáticos {skill_modifier}

# SKILL_DESCRIPTION_SHORT_TUTOR
source: Experience received {skill_modifier}
es: Experiencia recibida {skill_modifier}

# SKILL_DESCRIPTION_SHORT_VETERAN
source: Damaged aircraft control {skill_modifier}
es: Control de un avión dañado {skill_modifier}

# SKILL_DESCRIPTION_SHORT_WEAPON_SPECIALIST
source: Longer turret bursts {skill_modifier}
es: Ráfagas más largas de la torreta {skill_modifier}

# SKILL_DESCRIPTION_SHORT_WIDE_SHOOTER
source: Angle of turret fire {skill_modifier}
es: Ángulo de fuego de la torreta {skill_modifier}

# SKILL_DESCRIPTION_STEEP_PEAK
source: Increases <font color='#f2f2f2'>damage</font> by <font color='#8dbb44'>10%</font> and the <font color='#f2f2f2'>chance of setting an enemy aircraft on fire and causing critical damage</font> by <font color='#8dbb44'>50%</font> when firing with forward-firing weapons in a diving attack. Takes effect when the aircraft speed approaches maximum dive speed and pitch angle exceeds 45°.
es: Incrementa el <font color='#f2f2f2'>daño</font> en un <font color='#8dbb44'>10 %</font> y la <font color='#f2f2f2'>posibilidad de incendiar un avión enemigo y causar daño crítico</font> un <font color='#8dbb44'>50 %</font> cuando se realiza un picado y se ataca con las armas frontales. Surte efecto cuando la velocidad del avión se aproxima a la velocidad máxima en picado y el ángulo de elevación supera el 45°.

# SKILL_NAME_AGILITY
source: Stamina
es: Aguante

# SKILL_NAME_BOMBER
source: Bombardier
es: Bombardero

# SKILL_NAME_EAGLE_EYE
source: Long Reach
es: Largo acance

# SKILL_NAME_ENGINE_SPECIALIST
source: Engine Guru
es: Gurú del motor

# SKILL_NAME_FIRE_FIGHTING
source: Fire Fighting
es: Extinción de incendios

# SKILL_NAME_GUNNER_KILLER
source: Weakest Link
es: El eslabón más débil

# SKILL_NAME_GUNNER_LONGRANGE
source: Ballistics Expert
es: Experto en balística

# SKILL_NAME_GUNNER_NIMBLE
source: Quick Reflexes
es: Reflejos rápidos

# SKILL_NAME_GUNNER_PROTECTOR
source: Defensive Fire
es: Fuego defensivo

# SKILL_NAME_GUNNER_PUNISHER
source: Precision Gunner
es: Artillero de precisión

# SKILL_NAME_GUNNER_SIGHTRANGE
source: Vigilance
es: Vigilancia

# SKILL_NAME_GUNNER_TOUGH
source: Endurance
es: Aguante

# SKILL_NAME_GUNNER_VOLLEY
source: Armorer
es: Armero

# SKILL_NAME_LAST_DASH
source: Final Dash
es: Pasada final

# SKILL_NAME_LONG_SIGHT
source: Increased View Range
es: Visibilidad mejorada

# SKILL_NAME_MASTER_PLANE_BF_109E_3
source: Bf 109 E-3 Master
es: As del Bf 109 E-3

# SKILL_NAME_MASTER_PLANE_HAWKER_PV-3
source: Hawker P.V.3 Master
es: As del Hawker P.V.3

# SKILL_NAME_MASTER_PLANE_SPITFIRE_MK_IA
source: Spitfire Mk Ia Master
es: As del Spitfire Mk Ia

# SKILL_NAME_MEMORY
source: Tracker
es: Rastreador

# SKILL_NAME_PILOT_BATTLETRIED
source: Battle Tested
es: Probado en batalla

# SKILL_NAME_PILOT_BRIGHT_STAR
source: Dazzling Star
es: Estrella resplandeciente

# SKILL_NAME_PILOT_EQUIP_ARMOR
source: Protection Expert
es: Experto en protección

# SKILL_NAME_PILOT_EQUIP_FLIGHT
source: Aerodynamics Expert
es: Experto en aerodinámica

# SKILL_NAME_PILOT_FASTER_THAN_WIND
source: Eagle's Wings
es: Alas de águila

# SKILL_NAME_PILOT_FIREDURATION
source: Fire Resistance
es: Resistencia al fuego

# SKILL_NAME_PILOT_FTW_KNOWENGINE_II
source: Engine Guru II
es: Gurú del motor II

# SKILL_NAME_PILOT_KNOWENGINE_I
source: Engine Guru I
es: Gurú del motor I

# SKILL_NAME_PILOT_KNOWENGINE_II
source: Engine Guru II
es: Gurú del motor II

# SKILL_NAME_PILOT_MARKSMAN_I
source: Marksman I
es: Tirador de precisión I

# SKILL_NAME_PILOT_MARKSMAN_II
source: Marksman II
es: Tirador de precisión II

# SKILL_NAME_PILOT_PILOTAGE
source: Aerobatics Expert
es: Experto en acrobacias

# SKILL_NAME_PILOT_ROCKETKILLER
source: Expert Rocketeer
es: Experto en cohetes

# SKILL_NAME_PILOT_SHELLMASTER
source: Demolition Expert
es: Experto en demolición

# SKILL_NAME_PILOT_SIGHTRANGE
source: Eagle-Eyed
es: Ojo de águila

# SKILL_NAME_PILOT_SKY_FURY
source: Celestial Fury
es: Furia celestial

# SKILL_NAME_PILOT_S_BLOODLUST
source: Adrenaline Rush
es: Subidón de adrenalina

# SKILL_NAME_PILOT_S_BOOMZOOM
source: Raptor Strike
es: Golpe de depredador

# SKILL_NAME_PILOT_S_CRUISEFLIGHT
source: Cruise Flight
es: Vuelo de crucero

# SKILL_NAME_PILOT_S_DIEHARD
source: Resilience
es: Resistencia

# SKILL_NAME_PILOT_S_EVASIONMANUVER
source: Evasive Target
es: Objetivo evasivo

# SKILL_NAME_PILOT_S_FIREMANUVER
source: Fire Fighter
es: Bombero

# SKILL_NAME_PILOT_S_HAWKERFLIGHT
source: Holiday Delivery Courier
es: Mensajero festivo

# SKILL_NAME_PILOT_VALKYRIE
source: Valkyrie's Wrath
es: Furia de la valquiria

# SKILL_NAME_SHARP_SHOOTER
source: Sharpshooter
es: Francotirador

# SKILL_NAME_SNIPER
source: Crack Shot
es: Tirador de primera

# SKILL_NAME_STEEP_PEAK
source: Nosedive
es: Pasada de ataque

# SKILL_NAME_VETERAN
source: Veteran
es: Veterano

# SKILL_NAME_WEAPON_SPECIALIST
source: Armorer
es: Armero

# SKILL_NAME_WIDE_SHOOTER
source: Sweeping Fire
es: Barrido de fuego
