Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/options/options_*.po
Languages: es

# SETTINGS_MARKERS_CONTEXT_PLANE_MODEL
source: Aircraft model
es: Modelo de avión

# SETTINGS_MARKERS_CONTEXT_PLAYERS
source: Players:
es: Jugadores:

# SETTINGS_MARKERS_CONTEXT_PLAYER_NAME
source: Player name
es: Nombre del jugador

# SETTINGS_MARKERS_CONTEXT_SQUAD
source: Flight
es: Escuadrilla

# SETTINGS_MARKERS_CONTEXT_TARGET
source: Target
es: Objetivo

# SETTINGS_MARKERS_CONTEXT_TARGETS
source: Targets:
es: Objetivos:

# SETTINGS_MARKERS_DEFENDERS_IN_ZONE
source: Air defense aircraft within target selection range
es: Защитники в зоне выбора цели

# SETTINGS_MARKERS_DEFENDERS_OUT_OF_ZONE
source: Air defense aircraft out of target selection range
es: Защитники вне зоны выбора цели

# SETTINGS_MARKERS_DEFINE_MARKERS_MODE
source: Marker Mode:
es: Modo marcador:

# SETTINGS_MARKERS_DESCRIPTION_HUD
source: Here you can adjust the appearance and display of elements of the battle interface.
es: Aquí puedes ajustar la apariencia y visualización de los elementos en la interfaz de batalla.

# SETTINGS_MARKERS_DESCRIPTION_PROPERTY
source: Description of property
es: Описание свойства

# SETTINGS_MARKERS_DEV_VER
source: Dev Settings Version
es: Дев версия настроек

# SETTINGS_MARKERS_DIAMETER_NUMBER_AREA
source: Visible area radius numbers
es: Цифры радиуса видимой области

# SETTINGS_MARKERS_DISPLAY_RANGE
source: Preview Distance, m:
es: Distancia de visualización, m:

# SETTINGS_MARKERS_DISPLAY_RANGE_FT
source: Preview Distance, ft:
es: Distancia de visualización, ft:

# SETTINGS_MARKERS_DISTANCE_TO_AIRCRAFT
source: Range to aircraft
es: Distancia al avión

# SETTINGS_MARKERS_DISTANCE_TO_COMPLEX
source: Range to sector
es: Расстояние до комплекса

# SETTINGS_MARKERS_EFFECT_TIMER
source: Point accumulation timer
es: Таймер начисления очков

# SETTINGS_MARKERS_FAST_COMMAND
source: Chat Shortcuts
es: Atajos del chat

# SETTINGS_MARKERS_FIRE_DISTANCE
source: Range of fire
es: Alcance de fuego

# SETTINGS_MARKERS_FLIGHT_DIRECTION
source: Flight direction
es: Направления полёта

# SETTINGS_MARKERS_GAME_EVENT_AND_MESSAGES
source: Game events and notifications
es: Игровые события и оповещения

# SETTINGS_MARKERS_GROUND_OBJECTS
source: Ground objects
es: Наземные объекты

# SETTINGS_MARKERS_HEADER_APPLY_SETTINGS
source: Apply Settings
es: Aplicar ajustes

# SETTINGS_MARKERS_HEAVY_GUN
source: Heavy autocannon
es: Тяжёлая пушка

# SETTINGS_MARKERS_HIGHT_CEILING
source: Flight ceiling
es: Потолок высоты

# SETTINGS_MARKERS_HIGHT_NUMBER
source: Airspeed indicator readings
es: Счётчик высоты

# SETTINGS_MARKERS_HP_DETAILED
source: Detailed HP bar
es: Полоска прочности (подробная)

# SETTINGS_MARKERS_I
source: By my aircraft
es: Я

# SETTINGS_MARKERS_ICONS_CLASSES_DEFENDERS
source: Air defense aircraft type icons
es: Иконки классов защитников

# SETTINGS_MARKERS_ICONS_CLASSES_PLANE
source: Aircraft type icons
es: Иконки классов самолётов

# SETTINGS_MARKERS_ICON_COMPLEX_BLOKED
source: Locked sector icon
es: Иконка блокировки комплекса

# SETTINGS_MARKERS_ICON_COMPLEX_UNDER_ATTACK
source: "Sector under attack" icon
es: Иконка «Комплекс под атакой»

# SETTINGS_MARKERS_ICON_DEFENDER_EDGES
source: Air defense aircraft icons at the edge of the screen
es: Иконки самолётов защитников по краям

# SETTINGS_MARKERS_ICON_EVENT
source: Event icon
es: Иконка события

# SETTINGS_MARKERS_ICON_MESSAGES_FOR_SCALES
source: Icons and bar captions
es: Иконки и подписи к шкалам

# SETTINGS_MARKERS_ICON_PLAYERS_PLANE_EDGES
source: Player aircraft icons at the edge of the screen
es: Иконки самолётов игроков по краям

# SETTINGS_MARKERS_ICON_PLAYER_PLANE
source: Player aircraft arrow icon
es: Стрелка самолёта игрока

# SETTINGS_MARKERS_ICON_PROPERTY
source: Property icon
es: Иконка свойства

# SETTINGS_MARKERS_ICON_SECTOR_EDGES
source: Sector icons at the edge of the screen
es: Иконки территорий по краям

# SETTINGS_MARKERS_ICON_WING_BOMBERS_EDGES
source: Flight of bombers icon at the edge of the screen
es: Иконка звена бомбардировщиков по краям

# SETTINGS_MARKERS_INFLUENCE_POINTS
source: Resources
es: Ресурсы

# SETTINGS_MARKERS_IN_CENTER
source: In the center
es: По центру

# SETTINGS_MARKERS_IN_USE_IN_CD
source: When activated and during cooldown
es: При использовании и во время восстановления

# SETTINGS_MARKERS_KEY_FOR_BOMB_DROP
source: Bomb drop key
es: Клавиша сброса бомб

# SETTINGS_MARKERS_KILL_DEFENDER
source: Destruction of Air Defense Aircraft
es: Уничтожение защитников

# SETTINGS_MARKERS_MASHINEGUN
source: Machine gun
es: Пулемёт

# SETTINGS_MARKERS_MEDIUM_SIZE
source: Medium
es: Средний

# SETTINGS_MARKERS_MESSAGES_DIAMETER_AREA
source: "Visible area radius" caption
es: Подпись «Радиус видимой области»

# SETTINGS_MARKERS_MESSAGE_APPLY_SETTINGS
source: Your custom settings for the {template_name_list} preset will be replaced with the current settings.<br><font size='6'><br></font>Apply changes?
es: Tus ajustes para el preajuste {template_name_list} serán reemplazados por los ajustes actuales.<br><font size='6'><br></font>¿Aplicar cambios?

# SETTINGS_MARKERS_MESSAGE_APPLY_SETTINGS_LIST
source: Your custom settings for the presets: {template_name_list}will be replaced with the current settings.<br><font size='6'><br></font>Apply changes?
es: Tus ajustes para los preajustes: {template_name_list}serán reemplazados por los ajustes actuales.<br><font size='6'><br></font>¿Aplicar cambios?

# SETTINGS_MARKERS_MINIMUM
source: Minimal
es: Mínimo

# SETTINGS_MARKERS_MODE_ALT
source: Alternative (with {key} key held down)
es: Alternativo (con la tecla {key} pulsada)

# SETTINGS_MARKERS_MODE_BASIC
source: Basic
es: Básico

# SETTINGS_MARKERS_MY_WING_PARTNER
source: By my Flight mate
es: Мой звеньевой

# SETTINGS_MARKERS_NAME_COMPLEX
source: Sector name
es: Название комплекса

# SETTINGS_MARKERS_NAME_PLANE
source: Aircraft name
es: Nombre del avión

# SETTINGS_MARKERS_NAME_PLAYER
source: Player Name
es: Nombre del jugador

# SETTINGS_MARKERS_NEVER
source: Never
es: Никогда

# SETTINGS_MARKERS_ON_EDGES_SCREEN
source: At the edge of the screen
es: По краям экрана

# SETTINGS_MARKERS_OVERHEATING_SCALE
source: Weapon overheating bar
es: Шкала перегрева орудий

# SETTINGS_MARKERS_OVERHEATING_SCALE_ICON
source: Weapon overheating icon
es: Иконка шкалы перегрева орудий

# SETTINGS_MARKERS_PLANES_MODEL
source: Aircraft models
es: Модели самолётов

# SETTINGS_MARKERS_PLANE_WEAPONS
source: Aircraft weapons
es: Орудия самолёта

# SETTINGS_MARKERS_PLAYERS_ARROW
source: Players (arrow icons)
es: Игроки (стрелки)

# SETTINGS_MARKERS_PLAYERS_ICON_CLASS
source: Players (aircraft type icons)
es: Игроки (иконки класса)

# SETTINGS_MARKERS_POINTS_PER_TICK
source: Points accumulated per tick
es: Будет начислено в тик

# SETTINGS_MARKERS_POINT_HP_RESTORE
source: Regeneration spot
es: Точка восстановления прочности

# SETTINGS_MARKERS_QUICKFIRE_GUN
source: Rapid-firing autocannon
es: Скорострельная пушка

# SETTINGS_MARKERS_RADAR_SIZE
source: Size
es: Размер

# SETTINGS_MARKERS_RADAR_ZOOM
source: Radar zoom
es: Приближение радара

# SETTINGS_MARKERS_RADIUS_ENEMY_DETECTION
source: Target selection range
es: Граница перехода в дистанцию выбора цели

# SETTINGS_MARKERS_RADIUS_POINT_HP_RESTORE
source: Regeneration spot range
es: Радиус точки восстановления

# SETTINGS_MARKERS_RANGE_OF_VIEW
source: Radar range
es: Радиус радара

# SETTINGS_MARKERS_RESET_TO_DEFAULT
source: Reset to Default
es: Reiniciar a por defecto

# SETTINGS_MARKERS_ROTATE_MAP_PIN_PLAYER
source: Rotate map (player marker pinned)
es: Вращать карту, маркер игрока закреплён

# SETTINGS_MARKERS_ROTATE_PLAYER_PIN_MAP
source: Rotate player marker (map pinned)
es: Вращать маркер игрока, карта закреплена

# SETTINGS_MARKERS_SCALE
source: Scale
es: Масштаб

# SETTINGS_MARKERS_SCALE_FOR_AVAILABLE_BOMB
source: Available bombs bar
es: Шкала доступных для сброса бомб

# SETTINGS_MARKERS_SCALE_HP_BOOST
source: HP and Boost bars
es: Шкалы прочности и форсажа

# SETTINGS_MARKERS_SCALE_PLANE_HEALTH
source: Aircraft hit point bar
es: Шкала прочности самолёта

# SETTINGS_MARKERS_SCOPE
source: Reticle
es: Punto de mira

# SETTINGS_MARKERS_SECTOR_MESSAGES
source: "Current sector" caption
es: Надпись «Текущая территория»

# SETTINGS_MARKERS_SELECTED_TARGET
source: Selected target
es: Выбранная цель

# SETTINGS_MARKERS_SENSORS_DIGITAL_GLASSES
source: Digital sensor readings
es: Цифровые показатели датчиков

# SETTINGS_MARKERS_SHOW
source: Show
es: Отображать

# SETTINGS_MARKERS_SHOW_ALTERNATIVE_HUD
source: To view the interface in the alternative mode, press and hold {key}
es: Para ver la interfaz en el modo alternativo, pulsa y mantén {key}

# SETTINGS_MARKERS_SHOW_BOOST
source: Show boost
es: Отображать форсаж

# SETTINGS_MARKERS_SKILL_PILOT_INACTIVE
source: Inactive pilot skills
es: Умения пилота (неактивные)

# SETTINGS_MARKERS_SMALL_SIZE
source: Small
es: Pequeño

# SETTINGS_MARKERS_SPEED_NUMBER
source: Altimeter readings
es: Счётчик скорости

# SETTINGS_MARKERS_SPEED_SCALE
source: Airspeed indicator
es: Indicador de velocidad

# SETTINGS_MARKERS_STALL_SPEED
source: Stall speed
es: Velocidad en pérdida

# SETTINGS_MARKERS_START_POINT_RESPAWN
source: Spawn/respawn point
es: Стартовая точка (респаун)

# SETTINGS_MARKERS_TACTICAL_MARKER_COMPEX
source: Tactical sector marker
es: Тактический маркер комплекса

# SETTINGS_MARKERS_TARGET_DISTANCE
source: Range to target
es: Distancia al objetivo

# SETTINGS_MARKERS_TEMPLATE_NAME
source: Preset: {template_name}
es: Preajuste: {template_name}

# SETTINGS_MARKERS_TEXT_BOOST
source: "Boost" caption
es: Надпись «Форсаж»

# SETTINGS_MARKERS_TEXT_HIGHT_CEILING
source: "Flight ceiling" caption
es: Надпись «Потолок высоты»

# SETTINGS_MARKERS_TEXT_PLANE_HEALTH
source: "Aircraft HP" caption
es: Надпись «Прочность самолёта»

# SETTINGS_MARKERS_TEXT_STALL_SPEED
source: "Stall speed" caption
es: Надпись «Скорость сваливания»

# SETTINGS_MARKERS_TIMER_COMPLEX_BLOKED
source: Locked sector timer
es: Таймер блокировки комплекса

# SETTINGS_MARKERS_TIMER_PROPERTY
source: Property timer
es: Таймер свойства

# SETTINGS_MARKERS_TIPS_HOTKEYS
source: Hotkey tips
es: Подсказки по горячим клавишам

# SETTINGS_MARKERS_TIPS_HOT_KEYS
source: Hotkey tips
es: Подсказки по горячим клавишам

# SETTINGS_MARKERS_TIP_FOR_NEED_TO_DO
source: Required action hint
es: Подсказка о требуемом действии

# SETTINGS_MARKERS_TO_SEE_ALT_CONFIG
source: To view markers in the alternative mode, hold
es: Para ver los marcadores en modo alternativo, mantén

# SETTINGS_MARKERS_TO_SEE_BASE_CONFIG
source: To view markers in the basic mode, release
es: Para ver los marcadores en modo básico, suelta

# SETTINGS_MARKERS_TYPE_ALTIMETER
source: Altimeter type
es: Tipo de altímetro

# SETTINGS_MARKERS_VECTOR_INFLUENCE_COMPLEX
source: Sector influence direction
es: Вектор влияния комплекса

# SETTINGS_MARKERS_VIEW_MARKERS
source: Marker Preview
es: Previsualización del marcador

# SETTINGS_MARKERS_WING_BOMBERS
source: Flight of bombers
es: Звено бомбардировщиков

# SETTINGS_MARKERS_ZOOM_CLOSE
source: Near
es: Cerca

# SETTINGS_MARKERS_ZOOM_FAR
source: Far
es: Lejos

# SETTINGS_MARKERS_ZOOM_MEDIUM
source: Medium
es: Medio

# SETTINGS_MAXIMAL
source: Full
es: Máximo

# SETTINGS_MESSAGES_DESCRIPTION_CHANGE
source: To configure the battle interface, hover over and select options on the left.
es: Para configurar la interfaz de batalla, posa el cursor sobre y selecciona las opciones en la izquierda.

# SETTINGS_MESSAGE_BUTTON_ALREADY_ASSIGNED
source: {button} is already assigned to {function}. Click {apply_button} to reassign.
es: {button} ya está asignado a {function}. Haz clic en {apply_button} para reasignar.

# SETTINGS_MESSAGE_CAN_USE_HD
source: The game client discovered that your computer can use high-quality textures. You can download them now (about 6 GB).
es: El cliente del juego descubrió que tu ordenador puede usar texturas de alta calidad. Puedes descargarlas ahora (unos 6 GB).

# SETTINGS_MESSAGE_CAN_USE_HD_DOWNLOAD_BUTTON
source: New graphics settings have been automatically detected and applied. To start playing with maximum graphics quality, restart the game and change the client type to HD. After you download the update, you can change graphics quality in the game client.
es: Se han detectado y aplicado automáticamente nuevos ajustes gráficos. Para comenzar a jugar con la mejor calidad gráfica, reinicia el juego y cambia el tipo de cliente a HD. Tras descargar la actualización, podrás cambiar la calidad gráfica en el cliente del juego.

# SETTINGS_MESSAGE_CHANGE_AXIS_CONFIRM
source: "{button_name}" is currently assigned to "{action_name}". Reassign the axis?
es: «{button_name}» está actualmente asignado a «{action_name}». ¿Reasignas el eje?

# SETTINGS_MESSAGE_CHANGE_BUTTON_CONFIRM
source: The "{button_name}" key is currently assigned to "{action_name}". Reassign the key?
es: La tecla «{button_name}» está actualmente asignada a «{action_name}». ¿Reasignas la tecla?

# SETTINGS_MESSAGE_CLICK_BUTTON_TO_ASSIGN
source: Press the key you want to assign to this action.
es: Pulsa la tecla que quieres asignar para esta acción.

# SETTINGS_MESSAGE_CROSSHAIR_TUNES_NOT_VAILABLE_FOR_OLD_SCHEME
source: Attention! Reticle settings are available only for minimal and WoT types of battle interface.
es: ¡Atención! Los ajustes de la retícula están disponibles solo para tipos de interfaz de batalla mínimos y de WoT.

# SETTINGS_MESSAGE_HD_DOWNLOAD_INSTRUCTION
source: Selecting high graphics quality requires downloading HD textures. To start playing with maximum graphics quality, restart the game and change the client type to HD. After you download the update, you can change graphics quality in the game client.
es: La selección de la mejor calidad gráfica requiere la descarga de las texturas en HD. Para comenzar a jugar con la mejor calidad gráfica, reinicia el juego y cambia el tipo de cliente a HD. Tras descargar la actualización, podrás cambiar la calidad gráfica en el cliente del juego.

# SETTINGS_MESSAGE_HD_UNAVAILABLE_NEED_64BIT
source: High-quality textures are not available for your current operating system (available for 64-bit Windows only).
es: Las texturas en alta calidad no están disponibles para tu sistema operativo actual (disponible solamente para Windows en 64 bits).

# SETTINGS_MESSAGE_NEED_64BIT_FOR_HD
source: High-quality textures are available for 64-bit Windows only.
es: Las texturas en alta calidad solamente están disponibles para Windows en 64 bits.

# SETTINGS_MESSAGE_NEED_DOWNLOAD_AND_RESTART_FOR_HD
source: Selecting high texture quality requires downloading HD textures and restarting the game.
es: Seleccionar las texturas de alta calidad requiere descargar las texturas en HD y reiniciar el juego.

# SETTINGS_MESSAGE_NEED_LOAD_HD_DOWNLOAD_BUTTON
source: Selecting high texture quality requires downloading HD textures. Click {download_button} to close the game client and start downloading and installing HD textures.
es: Seleccionar las texturas de alta calidad requiere descargar las texturas en HD. Haz clic en {download_button} para cerrar el cliente del juego y comenzar a descargar e instalar las texturas en HD.

# SETTINGS_MESSAGE_NEED_RESTART_FOR_CHANGE_TEXTURES
source: Restart the game and change texture quality.
es: Reinicia el juego y cambia la calidad de las texturas.

# SETTINGS_MESSAGE_NEED_RESTART_FOR_HD
source: Selecting high texture quality requires restarting the game.
es: Seleccionar las texturas de alta calidad requiere reiniciar el juego.

# SETTINGS_MESSAGE_NEW_ASSIGN_IS_SAME
source: This key is already assigned to this action.
es: Esta tecla ya está asignada a esta acción.

# SETTINGS_MESSAGE_OPTION_AVAILABLE_ON_COMMON_PROFILE_ONLY
source: These settings are now available for standard interface only.
es: Esos ajustes están ahora disponibles solo para la interfaz estándar.

# SETTINGS_MESSAGE_PARTLY_UNAVAILABLE_FOR_32BIT
source: Attention! Some settings are unavailable for 32-bit Windows.
es: ¡Atención! Algunos ajustes no están disponibles para Windows en 32 bits.

# SETTINGS_MESSAGE_REPLACE_WITH_PATTERN_NAME
source: Attention!<br><font size='6'><br></font>You are about to change your custom control settings. They will be replaced with the current settings from the preset "{pattern_name}".<br><font size='6'><br></font>Save changes?
es: ¡Atención!<br><font size='6'><br></font>Estás a punto de cambiar tus ajustes de control personalizados. Serán reemplazados por los ajustes del preajuste «{pattern_name}».<br><font size='6'><br></font>¿Guardar cambios?

# SETTINGS_MESSAGE_SETTINGS_BANDED_TO_CONTROL_PROFILE
source: Attention! These settings are associated with {name} control scheme and can change if you select another control scheme.
es: ¡Atención! Esos ajustes están asociados con el esquema de control {name} y pueden cambiar si seleccionas otro.

# SETTINGS_MESSAGE_SETTINGS_BOUND_TO_CONTROL_PROFILE
source: Attention! Settings can change if you select another control scheme.
es: ¡Atención! Los ajustes pueden cambiar si seleccionas otro esquema de control.

# SETTINGS_MESSAGE_SETTINGS_CHANGE_WARNING
source: Attention! Selecting another control scheme can change some settings on Battle > General, Battle > Interface, and Battle > Reticle.
es: ¡Atención! Seleccionar otro esquema de control puede cambiar algunos ajustes en Batalla > General, Batalla > Interfaz, y Batalla > Retícula.

# SETTINGS_MESSAGE_SETTINGS_TO_DEFAULTS_CONFIRMATION
source: Restore the current control scheme to default?
es: ¿Restaurar el esquema actual de control a por defecto?

# SETTINGS_MINIMAL
source: Minimal
es: Mínimo

# SETTINGS_MISSING
source: Mode 2
es: Modo 2

# SETTINGS_MOUSE
source: Mouse
es: Ratón

# SETTINGS_MOUSE_HEADER_MIXING
source: Keyboard Commands Priority:
es: Prioridad del teclado:

# SETTINGS_MOUSE_MIXING_ALWAYS
source: Mouse and keyboard
es: Ratón y teclado

# SETTINGS_MOUSE_MIXING_BATTLECAM_ONLY
source: Combined
es: Combinado

# SETTINGS_MOUSE_MIXING_HALF
source: Keyboard
es: Teclado

# SETTINGS_MOUSE_PATTERN_FIXED_HORIZON
source: Fixed horizon
es: Horizonte fijado

# SETTINGS_MOUSE_PATTERN_FOLLOW_PLANE
source: Behind aircraft
es: Tras el avión

# SETTINGS_MOUSE_PATTERN_MOVING_HORIZON
source: Moving horizon
es: Horizonte en movimiento

# SETTINGS_MOUSE_PATTERN_PERSONAL
source: Custom
es: Personalizado

# SETTINGS_MOUSE_PATTERN_SELECTOR
source: Mouse Preset:
es: Preajuste del ratón:

# SETTINGS_MOUSE_SETTINGS_CHOSEN_TYPE
source: Current mouse preset:
es: Preajuste del ratón actual:

# SETTINGS_MOUSE_VERTICAL_INVERSION
source: Invert mouse vertically
es: Invertir ratón verticalmente

# SETTINGS_MOUSE_X_INVERSION_TOGGLE
source: Horizontal inversion
es: Inversión horizontal

# SETTINGS_MOVE_JOYSTICK_TO_ASSIGN_AXIS
source: Move the joystick along the required axis.
es: Mueve el joystick a lo largo del eje requerido.

# SETTINGS_MOVE_TO_ASSIGN
source: Set the control axis.
es: Establecer el eje de control.

# SETTINGS_NAVIGATION
source: Minimap/Radar
es: Área de minimapa/radar

# SETTINGS_NEW_BUTTON
source: New key
es: Nueva tecla

# SETTINGS_OLD_BUTTON
source: Current key:
es: Tecla actual:

# SETTINGS_OLD_FOV_CHECKBOX
source: Legacy FoV
es: CdV antiguo

# SETTINGS_OLD_FOV_CHECKBOX_TOOLTIP
source: Restores the camera field of view in battle used before version 1.3.
es: Restaura el campo de visión de la cámara en batalla usado antes de la versión 1.3.

# SETTINGS_OPTION_BANK_SWITCH
source: Automatically roll in turns
es: Auto alabear en turnos

# SETTINGS_OPTION_MAP_OR_RADAR
source: Minimap/Radar
es: Minimapa/radar

# SETTINGS_PLANE_TYPE_ASSAULT
source: Attack aircraft
es: Avión de ataque

# SETTINGS_PLANE_TYPE_FIGHTER
source: Fighter
es: Caza

# SETTINGS_PLANE_TYPE_HEAVY_FIGHTER
source: Heavy fighter
es: Caza pesado

# SETTINGS_PLANE_TYPE_NAVY
source: Multirole fighter
es: Caza polivalente

# SETTINGS_PLAYER_HEALTH_INDICATION_VARIANT_HP
source: Points
es: Puntos

# SETTINGS_PLAYER_HEALTH_INDICATION_VARIANT_PERCENT
source: Percent
es: Porcentaje

# SETTINGS_PRESS_A_KEY
source: Assign a key:
es: Asigna una tecla:

# SETTINGS_RADAR_DESCRIPTION
source: A radar has extended functional capabilities compared to the capabilities of a minimap and offers great help to aircraft engaging in aerial duels.
es: Un radar tiene capacidades funcionales extendidas en comparación con las capacidades de un minimapa y ofrece una gran ayuda a los aviones que se enfrentan en duelos aéreos.

# SETTINGS_RECOMENDED
source: Basic settings only
es: Solamente ajustes básicos

# SETTINGS_REPLAY_AUTO_DELETE_REPLAYS_DESCRIPTION
source: Delete all replays older than the selected number of days.
es: Borrar todas las repeticiones más antiguas que el número seleccionado de días.

# SETTINGS_REPLAY_AUTO_DELETE_REPLAYS_OVER
source: Automatically delete replays older than
es: Borrar automáticamente las repeticiones de hace

# SETTINGS_REPLAY_AUTO_DELETE_REPLAYS_OVER_DAYS
source: days
es: días

# SETTINGS_REPLAY_CAPTURE_BATTLES_DESCRIPTION
source: Save battle replays to watch later.
es: Guardar repeticiones de las batallas para verlas después.

# SETTINGS_REPLAY_CAPTURE_BATTLES_HEADER
source: Battle Replays
es: Repeticiones de las batallas

# SETTINGS_REPLAY_CAPTURE_BATTLES_MESSAGE
source: Save battle replays
es: Guardar repeticiones de las batallas

# SETTINGS_REPLAY_CAPTURE_BATTLES_TESTMODE
source: (Test Mode)
es: (Modo de prueba)

# SETTINGS_REPLAY_CONTEXT_ENTER_FILE_PATH
source: Select a folder to save replay files
es: Selecciona una carpeta para guardar los archivos de reproducción

# SETTINGS_REPLAY_MESSAGE_ENTER_FILE_PATH
source: Select a folder to save replay files
es: Selecciona una carpeta para guardar los archivos de reproducción

# SETTINGS_REPLAY_PATH_OPTION_CHOOSE
source: Select
es: Seleccionar

# SETTINGS_REPLAY_PATH_OPTION_CREATE
source: Create
es: Crear

# SETTINGS_ROLL_INDICATOR
source: Bank indicator
es: Indicador de ladeo

# SETTINGS_ROTATE_RADAR-MINIMAP
source: Rotate map (player marker pinned)
es: Rotar el mapa (marcador del jugador anclado)

# SETTINGS_SCREENSHOTS_SAVE_IN_FOLDER
source: Path to the folder with screenshots
es: Ruta a la carpeta de las capturas de pantalla

# SETTINGS_SCREEN_RESOLUTION
source: Screen Resolution
es: Resolución de pantalla

# SETTINGS_SENSITIVITY
source: Sensitivity:
es: Sensibilidad:

# SETTINGS_SETTINGS_HEADER_SETTINGS_TO_DEFAULTS_CONFIRMATION
source: Restore Settings
es: Restaurar ajustes

# SETTINGS_SHOOTING_REAR_GUNNER_MODE
source: Fire in turret control mode
es: Dispara en el modo de control del artillero

# SETTINGS_SHOW
source: Show
es: Mostrar

# SETTINGS_SHOW_ALL
source: All Controls
es: Todos los controles

# SETTINGS_SHOW_AVIAHORIZON
source: Show attitude indicator
es: Mostrar el indicador de posición

# SETTINGS_SHOW_BATTLE_RECOMENDATIONS
source: Battle recommendations
es: Recomendaciones de batalla

# SETTINGS_SHOW_FPS_PING
source: FPS, ping, packet loss
es: FPS, ping, pérdida de paquetes

# SETTINGS_SHOW_IGNORED
source: Show ignored players
es: Mostrar jugadores ignorados

# SETTINGS_SHOW_TIPS_HOTKEYS
source: Hotkey tips
es: Consejos sobre las teclas rápidas

# SETTINGS_SMALL
source: Reduced
es: Reducido

# SETTINGS_SNIPER_MODE
source: Sniper Mode
es: Modo francotirador

# SETTINGS_SOUND
source: Volume
es: Volumen

# SETTINGS_SOUNDS_AMBIENT
source: Ambiance:
es: Ambiente:

# SETTINGS_SOUNDS_ARENA
source: Music:
es: Música:

# SETTINGS_SOUNDS_EFFECTS
source: Effects:
es: Efectos:

# SETTINGS_SOUNDS_INTERFACE
source: Interface Sound Effects:
es: Efectos de sonido de la interfaz:

# SETTINGS_SOUNDS_MASTER_VOLUME
source: General Volume Level:
es: Nivel de volumen general:

# SETTINGS_SOUNDS_VEHICLES
source: Aircraft:
es: Avión:

# SETTINGS_SOUNDS_VOICE
source: Voice Messages:
es: Mensajes de voz:

# SETTINGS_SOUND_INTERFACE_VOLUME
source: Interface sound effects:
es: Efectos de sonido de la interfaz:

# SETTINGS_SOUND_MIC_ACTIVATION
source: Push-To-Talk
es: Pulsar para hablar
