Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/options/options_*.po
Languages: es

# SETTINGS_GRAPH_AUTODETECT_TOO_HIGH_SETTINGS_ONLY_MESSAGE
source: You currently have {settings_1} graphics settings. The game client detected that these settings do not ensure optimum World of Warplanes experience on your computer.<br>We suggest applying {settings_2} settings.
es: Actualmente tienes los ajustes gráficos {settings_1}. El cliente del juego detectó que estos ajustes no aseguran una experiencia óptima de World of Warplanes en tu ordenador.<br>Sugerimos aplicar los ajustes {settings_2}.

# SETTINGS_GRAPH_AUTODETECT_TOO_LOW_BOTH_MESSAGE
source: The game client detected that your current {settings_1} graphics settings and {resolution_1} screen resolution can be changed to {settings_2} and {resolution_2} without affecting your game experience.
es: El cliente del juego detectó que tus ajustes gráficos {settings_1} y resolución de pantalla {resolution_1} actuales pueden ser cambiados a {settings_2} y {resolution_2} sin afectar a tu experiencia de juego.

# SETTINGS_GRAPH_AUTODETECT_TOO_LOW_MESSAGE
source: The game client detected that your current {settings_1} graphics settings can be changed to {settings_2} without affecting your game experience.
es: El cliente del juego detectó que tus ajustes gráficos actuales {settings_1} pueden ser cambiados a {settings_2} sin afectar a tu experiencia de juego.

# SETTINGS_GRAPH_AUTODETECT_TOO_LOW_RESOLUTION_MESSAGE
source: The game client detected that your current {resolution_1} screen resolution can be changed to {resolution_2} without affecting your game experience.
es: El cliente del juego detectó que tu resolución de pantalla actual {resolution_1} puede ser cambiada a {resolution_2} sin afectar a tu experiencia de juego.

# SETTINGS_GRAPH_AUTODETECT_USE_MANUAL_BUTTON
source: Set Manually
es: Establecer manualmente

# SETTINGS_GRAPH_AUTODETECT_WARNING_MESSAGE
source: Your computer configuration has changed. The game is ready to detect the optimum graphic settings for your computer. Click "Detect" to detect these settings automatically.
es: La configuración de tu ordenador ha cambiado. El juego está listo para detectar los ajustes gráficos óptimos de tu ordenador. Haz clic en «Detectar» para detectar los ajustes automáticamente.

# SETTINGS_GRAPH_AUTODETECT_WINDOW_HEADER
source: Auto-Detect Graphics Settings
es: Detección automática de ajustes gráficos

# SETTINGS_GRAPH_SETTINGS_CONTEXT_HIGH
source: high
es: altos

# SETTINGS_GRAPH_SETTINGS_CONTEXT_HIGHEST
source: very high
es: muy altos

# SETTINGS_GRAPH_SETTINGS_CONTEXT_LOW
source: low
es: bajos

# SETTINGS_GRAPH_SETTINGS_CONTEXT_LOWEST
source: very low
es: muy bajos

# SETTINGS_GRAPH_SETTINGS_CONTEXT_MEDIUM
source: medium
es: medios

# SETTINGS_GRAPH_SETTINGS_CONTEXT_PERSONAL
source: custom
es: personalizados

# SETTINGS_GS_AIRCRAFT_QUALITY
source: Aircraft Quality
es: Calidad del avión

# SETTINGS_GS_BACKBUFER_QUALITY
source: Render Quality:
es: Calidad del renderizado:

# SETTINGS_GS_CLASSIC_TERRAIN_QUALITY
source: Terrain Shaders
es: Sombreado del terreno

# SETTINGS_GS_FAR_PLANE
source: Draw Distance
es: Distancia del dibujado

# SETTINGS_GS_FLORA_DENSITY
source: Flora Density
es: Densidad de la dlora

# SETTINGS_GS_FOOT_PRINTS
source: Dog Traces
es: Señales de perro

# SETTINGS_GS_FXAA
source: Antialiasing:
es: Antialising:

# SETTINGS_GS_HIGH
source: High
es: Alto

# SETTINGS_GS_LOW
source: Low
es: Bajo

# SETTINGS_GS_MEDIUM
source: Medium
es: Medio

# SETTINGS_GS_MORPH_VERTICES
source: Vertex Morphing
es: Vértice morphing

# SETTINGS_GS_MOTIONBLUR
source: Motion Blur:
es: Difuminado en movimiento:

# SETTINGS_GS_MRT_DEPTH
source: MRT Depth
es: Profundidad MRT

# SETTINGS_GS_OBJECT_CLIP
source: Silhouette Quality:
es: Calidad de las siluetas:

# SETTINGS_GS_OBJECT_LOD
source: Object LOD:
es: Objeto LOD:

# SETTINGS_GS_PARTICLES_QUALITY
source: Particle Quality:
es: Calidad de las partículas:

# SETTINGS_GS_POSTFX
source: Post-Effect Quality:
es: Calidad post efecto:

# SETTINGS_GS_POST_PROCESSING
source: Post Processing
es: Post procesado

# SETTINGS_GS_SHADER_VERSION_CAP
source: Shader Version
es: Versión del sombreado

# SETTINGS_GS_SHADOWS_COUNT
source: Shadow Quantity
es: Cantidad de las sombras

# SETTINGS_GS_SHADOWS_QUALITY
source: Shadow Quality:
es: Calidad de las sombras:

# SETTINGS_GS_SKY_LIGHT_MAP
source: Sky and Clouds Quality
es: Calidad del cielo y las nubes

# SETTINGS_GS_SNIPER_MODE_SWINGING_ENABLED
source: Enable aircraft vibration in Sniper Mode
es: Habilita la vibración del avión en modo francotirador

# SETTINGS_GS_SPEEDTREE_QUALITY
source: Foliage Quality:
es: Calidad del foliaje:

# SETTINGS_GS_TERRAIN_LOD
source: Terrain Rendering
es: Renderización del terreno

# SETTINGS_GS_TERRAIN_MESH_RESOLUTION
source: Terrain Resolution
es: Resolución del terreno

# SETTINGS_GS_TEXTURE_COMPRESSION
source: Texture Compression
es: Compresión de la textura

# SETTINGS_GS_TEXTURE_FILTERING
source: Texture Filtering:
es: Filtrado de la textura:

# SETTINGS_GS_TEXTURE_QUALITY
source: Texture Quality:
es: Calidad de la textura:

# SETTINGS_GS_VEHICLE_DUST_ENABLED
source: Enable dust
es: Habilitar polvo

# SETTINGS_GS_VEHICLE_TRACES_ENABLED
source: Enable vehicle traces
es: Habilitar trazas de los vehículos

# SETTINGS_GS_VOLUMETRICCLOUDS
source: Semi-transparent Object Quality:
es: Calidad de los objetos semitransparentes:

# SETTINGS_GS_WATER_QUALITY
source: Water Quality:
es: Calidad del agua:

# SETTINGS_GS_WATER_SIMULATION
source: Water Simulation
es: Simulación del agua

# SETTINGS_GS_WG_SHADOWS_ENABLED
source: Enhanced Shadows
es: Sombras mejoradas

# SETTINGS_HEADER_ALTERNATE_COLOR_LAYOUT
source: Alternative color layout
es: Disposición de color alternativa

# SETTINGS_HEADER_ALTERNATE_COLOR_MODE
source: Alternative Color Mode
es: Modo de color alternativo

# SETTINGS_HEADER_ALTIMETER
source: Altimeter
es: Altímetro

# SETTINGS_HEADER_ARMAMENT
source: Weapons and Engine
es: Armas y motor

# SETTINGS_HEADER_BACKGROUND
source: Background
es: Fondo

# SETTINGS_HEADER_BOMBS
source: Bombs
es: Bombas

# SETTINGS_HEADER_BOOST_INDICATOR
source: Boost availability
es: Disponibilidad del impulsor

# SETTINGS_HEADER_COLLISION_DETECTION_SYSTEM
source: Ground Proximity Warning System
es: Sistema de aviso de proximidad al suelo

# SETTINGS_HEADER_CRITS
source: Aircraft Damage
es: Daño del avión

# SETTINGS_HEADER_EQUIPMENT
source: Consumables
es: Consumibles

# SETTINGS_HEADER_HORIZONT
source: Attitude Indicator
es: Indicador de posición

# SETTINGS_HEADER_KEY-SETTINGS
source: Control Reference
es: Referencia de control

# SETTINGS_HEADER_LOOK_CAMERA
source: Camera Settings
es: Ajustes de cámara

# SETTINGS_HEADER_MAP_AND_RADAR
source: Minimap and Radar
es: Minimapa y radar

# SETTINGS_HEADER_MARKER_TEMPLATE
source: Marker Preset
es: Preajuste del marcador

# SETTINGS_HEADER_MINIMAP
source: Minimap
es: Minimapa

# SETTINGS_HEADER_RADAR
source: Radar Area
es: Área de radar

# SETTINGS_HEADER_RESPONSE_INCREASE
source: Increased Control Responsiveness
es: Respuesta de los controles aumentada

# SETTINGS_HEADER_ROCKETS
source: Rockets
es: Cohetes

# SETTINGS_HEADER_SET_AXIS_FOR_THRUST_AND_BOOST
source: Set Thrust and Boost Axis:
es: Establece el eje de propulsión y del impulsor:

# SETTINGS_HEADER_SPEEDOMETER
source: Airspeed Indicator
es: Indicador de velocidad en vuelo

# SETTINGS_HEADER_SUPERIORITY
source: Superiority Indicator
es: Indicador de superioridad

# SETTINGS_HEADER_TARGET_WINDOW
source: Locked Target Window
es: Ventana de objetivo bloqueado

# SETTINGS_HEADER_TEAM_LISTS
source: Team Panels
es: Paneles de equipo

# SETTINGS_HEADER_TRACKING_GRAPH
source: Advanced Mouse Settings Graph
es: Gráfico de ajustes avanzados del ratón

# SETTINGS_HEADER_YAW_AND_PITCH
source: Yaw and Pitch
es: Guiñada y cabeceo

# SETTINGS_HEADER_YAW_PITCH
source: Yaw/Pitch
es: Guiñada / cabeceo

# SETTINGS_HIDE_ALTERNATIVE_HUD
source: To view the interface in the standard mode, release {key}
es: Para ver la interfaz en el modo estándar, suelta {key}

# SETTINGS_HIGHT_SCALE
source: Altimeter
es: Altímetro

# SETTINGS_HORIZONTAL
source: Horizontal sensitivity
es: Sensibilidad horizontal

# SETTINGS_HORIZONT_V1
source: Attitude Indicator 1
es: Indicador de posición 1

# SETTINGS_HORIZONT_V2
source: Attitude Indicator 2
es: Indicador de posición 2

# SETTINGS_HORIZONT_V3
source: Attitude Indicator 3
es: Indicador de posición 3

# SETTINGS_HUD
source: Battle Interface
es: Interfaz de batalla

# SETTINGS_INFO_ABOUT_ENEMY
source: Details about enemies
es: Detalles sobre los enemigos

# SETTINGS_INFO_ABOUT_PLANE_CONSUMABLES_TIPS-ECT
source: Details about aircraft
es: Detalles sobre el avión

# SETTINGS_INFO_ABOUT_SECTORS-ECT
source: Details about game mode markers
es: Detalles sobre los marcadores de modo de juego

# SETTINGS_INTERFACE_ADDITIONAL_SETTINGS
source: More
es: Más

# SETTINGS_INTERFACE_ALLIES
source: Allies
es: Nuestro equipo

# SETTINGS_INTERFACE_BATTLE_INTERFACE
source: Battle Interface:
es: Interfaz de batalla:

# SETTINGS_INTERFACE_BATTLE_INTERFACE_TYPE
source: Battle Interface Type:
es: Tipo de interfaz de batalla:

# SETTINGS_INTERFACE_BATTLE_INTERFACE_TYPE_COMMON
source: Standard
es: Estándar

# SETTINGS_INTERFACE_BATTLE_INTERFACE_TYPE_MINIMAL
source: Minimal
es: Mínimo

# SETTINGS_INTERFACE_BATTLE_INTERFACE_TYPE_STANDART
source: Standard
es: Estándar

# SETTINGS_INTERFACE_CROSSHAIR
source: Reticle
es: Punto de mira

# SETTINGS_INTERFACE_DESTROYED
source: Destroyed
es: Destruidos

# SETTINGS_INTERFACE_ENEMIES
source: Enemies
es: Enemigos

# SETTINGS_INTERFACE_HEADER
source: Interface
es: Interfaz

# SETTINGS_INTERFACE_MARKERS
source: Markers
es: Marcadores

# SETTINGS_INTERFACE_TARGET
source: Targets
es: Objetivos

# SETTINGS_INTERFACE_WING_PARTHERS
source: Wingmen
es: Compañeros de ala

# SETTINGS_INTRO_SCENE
source: Introduction Scene
es: Escena introductoria

# SETTINGS_INVERT_AXIS
source: Invert axis
es: Invertir eje

# SETTINGS_JOYSTICK_AXIS
source: Axes
es: Ejes

# SETTINGS_JOYSTICK_BUTTON_RESET_SETTINGS
source: Restore Settings
es: Restaurar ajustes

# SETTINGS_JOYSTICK_CAMERA_FLEXIBILITY
source: * Camera Inertia:
es: * Inercia de la cámara:

# SETTINGS_JOYSTICK_CAMERA_LAG
source: * Response to Aircraft Roll:
es: * Respuesta al cabeceo:

# SETTINGS_JOYSTICK_CHOOSE_PATTERN
source: Advanced Settings
es: Ajustes avanzados

# SETTINGS_JOYSTICK_CHOSEN_PATTERN_NAME
source: Control preset for joystick "{joystick_type}"
es: Preajuste de control para el joystick «{joystick_type}»

# SETTINGS_JOYSTICK_CURVE_FIX
source: Lock X-Axis
es: Bloquear eje X

# SETTINGS_JOYSTICK_CURVE_HEADER
source: Adjust Axes
es: Ajustar ejes

# SETTINGS_JOYSTICK_CURVE_PITCH
source: Pitch
es: Cabeceo

# SETTINGS_JOYSTICK_CURVE_PITCH_SPEED
source: Rate of Pitch
es: Tasa de cabeceo

# SETTINGS_JOYSTICK_CURVE_PLACE
source: Joystick Position
es: Posición del joystick

# SETTINGS_JOYSTICK_CURVE_POWER
source: Engine Power
es: Potencia del motor

# SETTINGS_JOYSTICK_CURVE_ROLL
source: Roll
es: Alabear

# SETTINGS_JOYSTICK_CURVE_ROLL_SPEED
source: Rate of Roll
es: Régimen de alabeo

# SETTINGS_JOYSTICK_CURVE_YAW
source: Yaw
es: Guiñada

# SETTINGS_JOYSTICK_CURVE_YAW_SPEED
source: Rate of Yaw
es: Relación de guiñada

# SETTINGS_JOYSTICK_HORIZONTAL_VIEW
source: Horizontal View
es: Visión horizontal

# SETTINGS_JOYSTICK_HUT_SPEED
source: Joystick Hat Switch Speed:
es: Velocidad botón del joystick:

# SETTINGS_JOYSTICK_INVERT_PITCH_AXIS
source: Invert pitch axis
es: Invertir eje de cabeceo

# SETTINGS_JOYSTICK_NOISE_CORRECTION
source: Noise Reduction
es: Reducción de ruido

# SETTINGS_JOYSTICK_PATTERN_LIST
source: Joystick Preset:
es: Preajuste del joystick:

# SETTINGS_JOYSTICK_SIGNAL_ADJUSTMENT
source: Signal Correction
es: Corrección de señal

# SETTINGS_JOYSTICK_SNIPER_MODE_SENSITIVITY
source: Sensitivity in Sniper Mode:
es: Sensibilidad modo francotirador:

# SETTINGS_JOYSTICK_THRESHOLD
source: Joystick Threshold:
es: Umbral del joystick:

# SETTINGS_JOYSTICK_THRUST_BOOST_ADJUSTMENT
source: Adjust Thrust and Boost
es: Ajustar empuje e impulsor

# SETTINGS_JOYSTICK_USER_SETTINGS
source: Custom settings
es: Ajustes personalizados

# SETTINGS_JOYSTICK_VERTICAL_INVERSION
source: Vertical inversion
es: Inversión vertical

# SETTINGS_JOYSTICK_VERTICAL_VIEW
source: Vertical View
es: Visión vertical

# SETTINGS_KEYBOARD
source: Keyboard
es: Teclado

# SETTINGS_KEYBOARD_MAP
source: Control Reference
es: Referencia de control

# SETTINGS_LABEL_NEWLY_ASSIGNED
source: New key:
es: Nueva tecla:

# SETTINGS_LABEL_NOW_ASSIGNED
source: Current key:
es: Tecla actual:

# SETTINGS_LABEL_SOUND_MODE
source: Sound Mode
es: Modo de sonido

# SETTINGS_LABEL_STEREO_SOUND
source: Stereo
es: Estéreo

# SETTINGS_LABEL_TEXTURE_QUALITY
source: Texture Quality
es: Calidad de la textura

# SETTINGS_LANGUAGE
source: Language
es: Idioma

# SETTINGS_LAUNCHER_OPTION_HD_TEXTURES
source: High-quality HD textures
es: Texturas en HD de alta calidad

# SETTINGS_LEFT
source: Mode 3
es: Modo 3

# SETTINGS_LOOK_CAMERA_FIXED
source: Fixed Camera
es: Cámara fija

# SETTINGS_LOOK_CAMERA_FREE
source: Free Camera
es: Cámara libre

# SETTINGS_LOOK_CAMERA_FREE_DESCRIPTION
source: Free rotating camera not locked on the horizon
es: Cámara libre rotatoria no bloqueada en el horizonte

# SETTINGS_M8_CHECKBOX_ENABLE_FLIP
source: Allow Split S
es: Habilitar maniobra Split S

# SETTINGS_M8_CHECKBOX_FIXED_HORIZONT
source: Level off aircraft
es: Nivelar avión

# SETTINGS_MARKERS_1-SCOPE
source: Reticle 1
es: Прицел 1

# SETTINGS_MARKERS_2-SCOPE
source: Reticle 2
es: Прицел 2

# SETTINGS_MARKERS_3-SCOPE
source: Reticle 3
es: Прицел 3

# SETTINGS_MARKERS_4-SCOPE
source: Reticle 4
es: Прицел 4

# SETTINGS_MARKERS_5-SCOPE
source: Reticle 5
es: Прицел 5

# SETTINGS_MARKERS_AA_RADIUS
source: AA gun range
es: Радиусы ПВО

# SETTINGS_MARKERS_ALLY_PLACE_OF_DEATH
source: Destroyed ally location
es: Место смерти союзника

# SETTINGS_MARKERS_ALL_POINTS
source: Total number of points earned
es: Общая сумма заработанных очков

# SETTINGS_MARKERS_ALTIMETER_HIGHT_SCALE
source: Altimeter
es: Altímetro

# SETTINGS_MARKERS_ALTIMETER_TYPE
source: Altimeter type
es: Тип альтиметра

# SETTINGS_MARKERS_ALTMODE
source: On pressing Alt
es: По Alt

# SETTINGS_MARKERS_ALWAYS
source: Always
es: Всегда

# SETTINGS_MARKERS_AMOUNT_AND_CALIBER_WEAPONS
source: Number and caliber of guns
es: Количество и калибр орудий

# SETTINGS_MARKERS_AMOUNT_BOOST_AT_THIS_MOMENT
source: Boost points (current value)
es: Количество единиц форсажа (текущее значение)

# SETTINGS_MARKERS_AMOUNT_BOOST_IN_MAX
source: Boost points (maximum value)
es: Количество единиц форсажа (максимальное значение)

# SETTINGS_MARKERS_AMOUNT_HP_AT_THIS_MOMENT
source: Hit points (current value)
es: Количество единиц прочности (текущее значение)

# SETTINGS_MARKERS_AMOUNT_HP_IN_MAX
source: Hit points (maximum value)
es: Количество единиц прочности (максимальное значение)

# SETTINGS_MARKERS_AMOUNT_POINTS
source: Number of points earned
es: Количество заработанных очков

# SETTINGS_MARKERS_APPLY_ALL
source: Apply to All Types
es: Aplicar a todos los tipos

# SETTINGS_MARKERS_APPLY_TO_CLASS
source: Apply Settings to Aircraft Types:
es: Aplicar ajustes a los tipos de avión:

# SETTINGS_MARKERS_ARROWS_DEFENDERS
source: Air defense aircraft arrow icons
es: Стрелки защитников

# SETTINGS_MARKERS_ARROWS_PLANE
source: Aircraft arrow icons
es: Стрелки самолётов

# SETTINGS_MARKERS_ARROW_IN_CENTER_AND_EDGES_SCREEN
source: Arrows in the center and at the edge of the screen
es: Стрелки в центре и по краям экрана

# SETTINGS_MARKERS_BANNERS
source: Achievement notifications
es: Плашки достижений

# SETTINGS_MARKERS_BATTLELOG_NUMERAL
source: Numbers in battle log
es: Боевой лог: цифры

# SETTINGS_MARKERS_BATTLELOG_TEXTS
source: Text in battle log
es: Боевой лог: тексты

# SETTINGS_MARKERS_BATTLE_COMANDS
source: Battle commands
es: Боевые команды

# SETTINGS_MARKERS_BATTLE_EVENTS
source: Battle events
es: Боевые события

# SETTINGS_MARKERS_BATTLE_RECOMENDATIONS
source: Battle recommendations
es: Боевые рекомендации

# SETTINGS_MARKERS_BATTLE_RECOMENDATIONS_ICONS
source: Icons for battle recommendations
es: Боевые рекомендации: иконки

# SETTINGS_MARKERS_BIG_CALIBER_GUN
source: Large-caliber autocannon
es: Крупнокалиберная пушка

# SETTINGS_MARKERS_BIG_SIZE
source: Large
es: Большой

# SETTINGS_MARKERS_BLOCK_CURRENT_SECTOR_HEADER
source: Current sector
es: Текущая территория

# SETTINGS_MARKERS_BLOCK_INFO_ABOUT_PLANE_HEADER
source: Aircraft Details
es: Detalles del avión

# SETTINGS_MARKERS_BLOCK_MARKERS_NEAR_CORNER_ON_MONITOR_HEADER
source: Pointers at aircraft
es: Указатели на самолёты

# SETTINGS_MARKERS_BLOCK_MARKERS_RADAR_SETTINGS_HEADER
source: Radar settings
es: Настройки радара

# SETTINGS_MARKERS_BLOCK_MINIMAP_HEADER
source: Minimap
es: Minimapa

# SETTINGS_MARKERS_BLOCK_PERSONAL_BATTLE_ACTIONS_HEADER
source: Personal combat actions
es: Личные боевые действия

# SETTINGS_MARKERS_BLOCK_SCALE_INFLUENCE_HEADER
source: Resource bar
es: Шкала ресурсов

# SETTINGS_MARKERS_BLOCK_SENSORS_ABOUT_ALTITUDE_SPEED_BOOST_HP_HEADER
source: Sensors: flight instruments and hit points
es: Датчики: авиаприборы и прочность

# SETTINGS_MARKERS_BLOCK_SPEED_CONNECTION_AND_TIPS_HEADER
source: Connection speed and hints
es: Скорость соединения и подсказки

# SETTINGS_MARKERS_BLOCK_SYSTEM_MESSAGES_HEADER
source: Warning system
es: Система оповещений

# SETTINGS_MARKERS_BLOCK_TIMER_LESS_THAN
source: Sector effect timer (less than 10 s)
es: Таймер свойства (меньше 10 с)

# SETTINGS_MARKERS_BLOCK_TIMER_SECTOR
source: Locked sector timer (less than 10 s)
es: Таймер блокировки комплекса (меньше 10 с)

# SETTINGS_MARKERS_BOMBS
source: Bombs
es: Bombas

# SETTINGS_MARKERS_BOMBS_AMOUNT_IN_SALVO
source: Number of bombs per drop
es: Количество бомб в залпе

# SETTINGS_MARKERS_BOMB_AND_ROCKETS
source: Bombs and Rockets
es: Bombas y cohetes

# SETTINGS_MARKERS_BOMB_AND_ROCKETS_AMOUNT
source: Number of bombs per drop/rockets per launch
es: Количество бомб и ракет в залпе

# SETTINGS_MARKERS_BOMB_AND_ROCKETS_KEYS
source: Bomb drop / Rocket launch key
es: Клавиши сброса бомб и ракет

# SETTINGS_MARKERS_BOMB_AND_ROCKET_TYPE
source: Bomb and rocket type
es: Тип бомб и ракет

# SETTINGS_MARKERS_BOMB_TYPE
source: Bomb type
es: Тип бомб

# SETTINGS_MARKERS_BOOST
source: Boost
es: Форсаж

# SETTINGS_MARKERS_BOOST_IN_WORK
source: Boost activation
es: Форсаж при использовании

# SETTINGS_MARKERS_BY_ALLY
source: By allies
es: Союзниками

# SETTINGS_MARKERS_BY_ENEMY
source: By the enemy
es: Противниками

# SETTINGS_MARKERS_BY_ME
source: By my aircraft
es: Мной

# SETTINGS_MARKERS_BY_MY_WING_PARTNER
source: By my Flight mate
es: Моим звеньевым

# SETTINGS_MARKERS_CAMERA_POSITION
source: Camera view
es: Положение камеры

# SETTINGS_MARKERS_CAPTURE_POINTS
source: Capture points
es: Очки Захвата

# SETTINGS_MARKERS_CD_TIMER_BOMBS
source: Bomb replenishment timer
es: Таймер перезарядки бомб

# SETTINGS_MARKERS_CD_TIMER_BOMBS_ROKETS
source: Bomb and rocket replenishment timer
es: Таймер перезарядки бомб и ракет

# SETTINGS_MARKERS_CHECKBOX_DISTANCE_CHOOSE_TARGET
source: Target selection range
es: Дистанция «Выбор цели»

# SETTINGS_MARKERS_CHECKBOX_DISTANCE_FAR_AWAY
source: Ineffective range
es: Дистанция «Далеко»

# SETTINGS_MARKERS_CHECKBOX_DISTANCE_SHOOTING
source: Firing range
es: Дистанция «Ведение огня»

# SETTINGS_MARKERS_CHECKBOX_SHOW_DEFENDERS
source: Show air defense aircraft detected by allies
es: Показывать защитников при обнаружении союзниками

# SETTINGS_MARKERS_CIRCLE_MOVEMENT_ARROWS
source: Arrow movement circle
es: Окружность движения стрелок

# SETTINGS_MARKERS_COMBOBOX_ALWAYS_OPAQUE
source: Always opaque
es: Siempre opaco

# SETTINGS_MARKERS_COMBOBOX_ALWAYS_SHOW
source: Always display
es: Mostrar siempre

# SETTINGS_MARKERS_COMBOBOX_BAR
source: Bar
es: Barra

# SETTINGS_MARKERS_COMBOBOX_BAR_NUMBER
source: Bar with points
es: Barra con puntos

# SETTINGS_MARKERS_COMBOBOX_BAR_PERCENT
source: Bar with percent
es: Barra con porcentaje

# SETTINGS_MARKERS_COMBOBOX_DONT_SHOW
source: Do not display
es: No mostrar

# SETTINGS_MARKERS_COMBOBOX_EQUAL_OPACITY
source: Always semiopaque
es: Siempre semiopaco

# SETTINGS_MARKERS_COMBOBOX_FROM_GROUND
source: Relative to ground level
es: Relativo al nivel del suelo

# SETTINGS_MARKERS_COMBOBOX_FROM_MY_PLANE_BARO
source: Barometric (relative to my aircraft)
es: Barométrico (en relación a mi avión)

# SETTINGS_MARKERS_COMBOBOX_FROM_MY_PLANE_RADIO
source: Radar (relative to my aircraft)
es: Radar (en relación a mi avión)

# SETTINGS_MARKERS_COMBOBOX_HUGE
source: Very large
es: Muy largo

# SETTINGS_MARKERS_COMBOBOX_LARGE
source: Large
es: Largo

# SETTINGS_MARKERS_COMBOBOX_NORMAL
source: Standard
es: Estándar

# SETTINGS_MARKERS_COMBOBOX_NUMBER
source: Points
es: Puntos

# SETTINGS_MARKERS_COMBOBOX_PERCENT
source: Percent
es: Porcentaje

# SETTINGS_MARKERS_COMBOBOX_REF_PLANE
source: Relative to my aircraft
es: En relación a mi avión

# SETTINGS_MARKERS_COMBOBOX_TINY
source: Small
es: Pequeño

# SETTINGS_MARKERS_COMPLEX_BORDER
source: Sector borders
es: Границы комплекса

# SETTINGS_MARKERS_COMPLEX_INFLUENCE
source: Sector influence gain
es: Доходность комплекса

# SETTINGS_MARKERS_COMPLEX_PROPERTY_BLOCKING
source: Locked sector property
es: Блокировка свойства комплекса

# SETTINGS_MARKERS_COMPLEX_TACTICAL_MARCERS_IN_WORLD_HEADER
source: Tactical markers on the arena
es: Тактические маркеры в мире

# SETTINGS_MARKERS_CONSUMABLES_AMOUNT
source: Number of consumables
es: Количество единиц снаряжения

# SETTINGS_MARKERS_CONSUMABLES_INACTIVE
source: Inactive consumables
es: Снаряжение (неактивное)

# SETTINGS_MARKERS_CONSUMABLES_KEYS
source: Keys for consumables
es: Клавиши снаряжения

# SETTINGS_MARKERS_CONTEXT_ALTITUDE_TYPE
source: Type of altitude indication
es: Tipo de indicación de la altitud

# SETTINGS_MARKERS_CONTEXT_CLASS_ICON
source: Aircraft type icon
es: Icono del tipo de avión

# SETTINGS_MARKERS_CONTEXT_CLASS_ICON_SIZE
source: Size of aircraft type icon
es: Tamaño del icono del tipo de avión

# SETTINGS_MARKERS_CONTEXT_MARKER_OPACITY
source: Marker opacity
es: Opacidad del marcador

# SETTINGS_MARKERS_CONTEXT_MARKER_STAT
source: Marker Parameters
es: Parámetros del marcador

# SETTINGS_MARKERS_CONTEXT_OBJECTS
source: Ground targets
es: Objetivos terrestres

# SETTINGS_MARKERS_CONTEXT_OBJECT_AA_PART
source: AA guns icon
es: Icono de cañones AA

# SETTINGS_MARKERS_CONTEXT_OBJECT_ARMORED_PART
source: Armored section icon
es: Icono de sección blindada

# SETTINGS_MARKERS_CONTEXT_OBJECT_HEALTH
source: Ground target HP
es: PV del objetivo terrestre

# SETTINGS_MARKERS_CONTEXT_OBJECT_HEALTH_TYPE
source: HP indicator type
es: Tipo de indicador de PV

# SETTINGS_MARKERS_CONTEXT_OBJECT_ICON
source: Ground target icon
es: Icono de objetivo terrestre

# SETTINGS_MARKERS_CONTEXT_OBJECT_ICON_SIZE
source: Size of ground target icon
es: Tamaño del icono de objetivo terrestre

# SETTINGS_MARKERS_CONTEXT_OBJECT_MARKER_OPACITY
source: Marker opacity
es: Opacidad del marcador

# SETTINGS_MARKERS_CONTEXT_OBJECT_NAME
source: Ground target name
es: Nombre del objetivo terrestre

# SETTINGS_MARKERS_CONTEXT_OBJECT_RANGE
source: Range to ground target
es: Distancia al objetivo terrestre

# SETTINGS_MARKERS_CONTEXT_OBJECT_UNARMORED_PART
source: Unarmored section icon
es: Icono de sección no blindada

# SETTINGS_MARKERS_CONTEXT_PLANES
source: Aircraft
es: Aviones

# SETTINGS_MARKERS_CONTEXT_PLANE_ALTITUDE
source: Aircraft altitude
es: Altitud del avión

# SETTINGS_MARKERS_CONTEXT_PLANE_DISTANCE
source: Range to aircraft
es: Distancia al avión

# SETTINGS_MARKERS_CONTEXT_PLANE_HEALTH
source: Aircraft HP
es: PV del avión

# SETTINGS_MARKERS_CONTEXT_PLANE_HEALTH_TYPE
source: HP indicator type
es: Tipo de indicador de PV

# SETTINGS_MARKERS_CONTEXT_PLANE_LEVEL
source: Aircraft tier
es: Nivel del avión
