Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/options/options_*.po
Languages: es

# SETTINGS_BATTLE_ADDITIONAL_INSTRUMENTS
source: Primary Instruments
es: Instrumentos primarios

# SETTINGS_BATTLE_AVIAGORIZONT
source: Attitude indicator:
es: Indicador de posición:

# SETTINGS_BATTLE_AVIAGORIZONT_TYPE
source: Type
es: Tipo

# SETTINGS_BATTLE_BY_DEFAULT
source: Default
es: Definido

# SETTINGS_BATTLE_COMMON
source: Panels and Windows
es: Paneles y bentanas

# SETTINGS_BATTLE_DAMAGE_CLUSTER
source: Aircraft Condition Panel
es: Panel de condición del avión

# SETTINGS_BATTLE_DIN_SIGHT
source: Dynamic reticle
es: Retícula dinámica

# SETTINGS_BATTLE_HEADER_DEFAULT
source: Hint
es: Pista

# SETTINGS_BATTLE_HEIGHT_MODE
source: Altimeter Type:
es: Tipo de altímetro:

# SETTINGS_BATTLE_HEIGHT_MODE0
source: <b>Barometric</b><br/>Displays altitude above sea level.
es: <b>Barométrico</b><br/>Muestra la altitud sobre el nivel del mar.

# SETTINGS_BATTLE_HEIGHT_MODE1
source: <b>Radar</b><br/>Displays altitude above ground level.
es: <b>Radar</b><br/>Muestra la altitud sobre el nivel terrestre.

# SETTINGS_BATTLE_HUD_BOLD_POINTS
source: Large dots
es: Puntos grandes

# SETTINGS_BATTLE_HUD_CROSSHAIR_COLOR_BLACK
source: Black
es: Negro

# SETTINGS_BATTLE_HUD_CROSSHAIR_COLOR_BLUE
source: Blue
es: Azul

# SETTINGS_BATTLE_HUD_CROSSHAIR_COLOR_COMBINED
source: Combined
es: Combinado

# SETTINGS_BATTLE_HUD_CROSSHAIR_COLOR_GREEN
source: Green
es: Verde

# SETTINGS_BATTLE_HUD_CROSSHAIR_COLOR_LIGHTBLUE
source: Light blue
es: Azul claro

# SETTINGS_BATTLE_HUD_CROSSHAIR_COLOR_LILAC
source: Violet
es: Violeta

# SETTINGS_BATTLE_HUD_CROSSHAIR_COLOR_ORANGE
source: Orange
es: Naranja

# SETTINGS_BATTLE_HUD_CROSSHAIR_COLOR_RED
source: Red
es: Rojo

# SETTINGS_BATTLE_HUD_CROSSHAIR_COLOR_WHITE
source: White
es: Blanco

# SETTINGS_BATTLE_HUD_CROSSHAIR_COLOR_YELLOW
source: Yellow
es: Amarillo

# SETTINGS_BATTLE_HUD_CROSSHAIR_SHAPE
source: Shape:
es: Silueta:

# SETTINGS_BATTLE_HUD_CROSSHAIR_SHAPE_DROPDOWN_TEMPLATE
source: Crosshair {number}
es: Cruceta {number}

# SETTINGS_BATTLE_HUD_CROSSHAIR_TRANSPARANCY
source: Transparency:
es: Transparencia:

# SETTINGS_BATTLE_HUD_DISPERSION_ANGLE
source: Aiming Circle:
es: Círculo de puntería:

# SETTINGS_BATTLE_HUD_HEADER_CROSSHAIR
source: Point of Aim:
es: Punto de mira:

# SETTINGS_BATTLE_INCOMING_DAMAGE
source: Damage Direction Indicator
es: Indicador de dirección del daño

# SETTINGS_BATTLE_INSTRUMENTS
source: Instrumentation
es: Instrumentación

# SETTINGS_BATTLE_NAV_WINDOW
source: Minimap/Radar Area Window
es: Área de ventana de minimapa/radar

# SETTINGS_BATTLE_PLAYERLIST
source: Team panels:
es: Paneles de equipo:

# SETTINGS_BATTLE_POSITION
source: Position
es: Posición

# SETTINGS_BATTLE_TARGET_WINDOW
source: Additional camera window
es: Ventana de cámara adicional

# SETTINGS_BATTLE_TOOLTIP_ADDITIONAL_INSTRUMENTS
source: <b>Primary Instruments</b><br/>Display aircraft throttle position, boost availability, and rate of climb or descent.
es: <b>Instrumentos primarios</b><br/>Muestra la posición del acelerador, la disponibilidad del impulsor, y la tasa de ascenso o descenso.

# SETTINGS_BATTLE_TOOLTIP_ALTIMETR
source: <b>Altimeter</b><br/>Displays the altitude of the aircraft.
es: <b>Altímetro</b><br/>Muestra la altitud del avión.

# SETTINGS_BATTLE_TOOLTIP_AVIAGORIZONT
source: Displays aircraft pitch and bank.
es: Muestra el cabeceo y la inclinación del avión.

# SETTINGS_BATTLE_TOOLTIP_AVIAGORIZONT0
source: <b>Attitude Indicator</b><br/>Displays the position of the horizon in relation to the aircraft wings (aircraft and horizon markers), and the position of the aircraft nose in relation to the horizon.
es: <b>Indicador de posición</b><br/>Muestra la posición del horizonte en relación con las alas del avión (marcadores del avión y el horizonte) y la posición del morro del avión en relación al horizonte.

# SETTINGS_BATTLE_TOOLTIP_AVIAGORIZONT1
source: <b>Attitude Indicator</b><br/>Displays the position of the horizon in relation to the aircraft wings (horizon marker only), and the position of the aircraft nose in relation to the horizon.
es: <b>Indicador de posición</b><br/>Muestra la posición del horizonte en relación a las alas del avión (solo el marcador horizontal), y la posición del morro del avión en relación al horizonte.

# SETTINGS_BATTLE_TOOLTIP_AVIAGORIZONT2
source: <b>Attitude Indicator</b><br/>Displays the position of the horizon in relation to the aircraft wings and nose.
es: <b>Indicador de posición</b><br/>Muestra la posición del horizonte en relación a las alas del avión y el morro.

# SETTINGS_BATTLE_TOOLTIP_AVIAGORIZONT3
source: <b>Attitude Indicator</b><br/>Displays aircraft roll about the longitudinal axis (aircraft marker) and aircraft pitch (vertical scale).
es: <b>Indicador de posición</b><br/>Muestra el alabeo del avión sobre el eje longitudinal (marcador del avión) y el cabeceo del avión (escala vertical).

# SETTINGS_BATTLE_TOOLTIP_AVIAGORIZONT4
source: <b>Attitude Indicator</b><br/>Displays the position of the aircraft wings in relation to the horizon (horizon markers) and pitching movement of the aircraft nose (vertical scale).
es: <b>Indicador de posición</b><br/>Muestra la posición de las alas del avión en relación al horizonte (marcadores del horizonte) y el movimiento de cabeceo del morro del avión (escala vertical).

# SETTINGS_BATTLE_TOOLTIP_AVIAGORIZONT5
source: <b>Attitude Indicator</b><br/>Displays the position of the aircraft wings in relation to the horizon (horizon markers) and pitching movement of the aircraft nose (vertical scale).
es: <b>Indicador de posición</b><br/>Muestra la posición de las alas del avión en relación al horizonte (marcadores del horizonte) y el movimiento de cabeceo del morro del avión (escala vertical).

# SETTINGS_BATTLE_TOOLTIP_CRIT
source: Display critical hits received by locked target in the additional camera window.
es: Muestra los impactos críticos recibidos por los objetivos fijados en la ventana de cámara adicional.

# SETTINGS_BATTLE_TOOLTIP_DAMAGE_CLUSTER
source: <b>Aircraft Condition Panel</b><br/>Displays damage to aircraft and crew.
es: <b>Panel de condición del avión</b><br/>Muestra el daño del avión y la tripulación.

# SETTINGS_BATTLE_TOOLTIP_DEFAULT
source: To view description, hover the cursor over the option on the left or over the element in the picture.
es: Para ver la descripción, posiciona el cursor sobre la opción a la izquierda o sobre el elemento en la imagen.

# SETTINGS_BATTLE_TOOLTIP_DIFF
source: Display how your aircraft and locked target differ in specifications.
es: Muestra cómo tu avión y el objetivo fijado difieren en las especificaciones.

# SETTINGS_BATTLE_TOOLTIP_NAV_WINDOW
source: <b>Minimap/Radar Area Window</b><br/>Displays minimap or radar area.
es: <b>Área de ventana de minimapa/radar</b><br/>Muestra el área del minimapa o el radar.

# SETTINGS_BATTLE_TOOLTIP_PLAYER_LIST
source: Display lists of players and their current status on both teams.
es: Muestra las listas de jugadores y su estado actual en ambos equipos.

# SETTINGS_BATTLE_TOOLTIP_TARGET_WINDOW
source: Displays locked target from player's point of view.
es: Muestra el objetivo bloqueado desde el punto de vista del jugador.

# SETTINGS_BLOCK_BUTTONS
source: Disable Keys During Battle
es: Desactivar teclas durante la batalla

# SETTINGS_BORDERLESS
source: Windowed borderless mode
es: Modo ventana sin borde

# SETTINGS_BUTTON_CANCEL_LOADING_HD
source: Not Now
es: No ahora

# SETTINGS_BUTTON_CHANGE_BUTTON
source: Reassign
es: Reasignar

# SETTINGS_BUTTON_COPY
source: Copy
es: Copiar

# SETTINGS_BUTTON_DOWNLOAD_HD
source: Download
es: Descargar

# SETTINGS_BUTTON_REMAP_KEY
source: Reassign Key
es: Reasignar recla

# SETTINGS_BUTTON_RESET_ALL_SETTINGS
source: Restore All Settings
es: Restaurar rodos los ajustes

# SETTINGS_BUTTON_RESTART_GAME
source: Restart Game
es: Reiniciar juego

# SETTINGS_BUTTON_SHOW_ALL_OPTIONS
source: All
es: Todo

# SETTINGS_CAMERA
source: Camera
es: Cámara

# SETTINGS_CAMERA_ALIGN_DELAY
source: * Camera Alignment Time:
es: * Retraso nivelando la cámara:

# SETTINGS_CAMERA_EFFECTS
source: Camera Effects
es: Efectos de cámara

# SETTINGS_CAMERA_EFFECTS_CHECKBOX
source: Enable camera effects
es: Habilitar efectos de cámara

# SETTINGS_CAMERA_EFFECTS_CHECKBOX_TOOLTIP
source: Enables camera movement in response to what is happening to your aircraft.
es: Habilitar el movimiento de la cámara en respuesta a lo que está ocurriendo en tu avión.

# SETTINGS_CAMERA_SENSITIVITY
source: Reticle floating
es: Retícula flotante

# SETTINGS_CAMERA_TYPE_CHOICE_DESCRIPTION
source: Select camera type and aircraft control visualization.
es: Selecciona el tipo de cámara y el control de visualización del avión.

# SETTINGS_CB_ACCEPT_ONLY_FRIENDS
source: Accept invitations from players in Contacts only
es: Acepta invitaciones solo de jugadores en la lista de contactos

# SETTINGS_CB_CENSOR
source: Censor messages
es: Censurar mensajes

# SETTINGS_CB_ENABLE_POST_DEATH
source: Enable post-effect in Postmortem Mode
es: Habilitar post-efecto en modo postmortem

# SETTINGS_CB_MSG_DATE
source: Display date in messages
es: Mostrar la fecha en los mensajes

# SETTINGS_CB_MSG_TIME
source: Display time in messages
es: Mostrar la hora en los mensajes

# SETTINGS_CB_PLAYER_CONN
source: Notify when users connect/disconnect
es: Notifica cuándo los usuarios se conectan/desconectan

# SETTINGS_CB_SAVE_CHANNEL_WINDOW
source: Remember position and size of channel windows
es: Recuerda la posición y el tamaño de las ventanas de canal

# SETTINGS_CB_SAVE_OTHER_WINDOWS
source: Remember position and size of other windows
es: Recuerda la posición y tamaño de otras ventanas

# SETTINGS_CB_SHOW_ICON
source: Display aircraft icon
es: Muestra el icono del avión

# SETTINGS_CB_SHOW_LEVEL
source: Display aircraft tier
es: Muestra el nivel del avión

# SETTINGS_CENTER
source: Mode 1
es: Modo 1

# SETTINGS_CHAPTER_MOVEMENT_CONTROL
source: Control Settings
es: Ajustes de control

# SETTINGS_CHAPTER_NAVIGATION
source: Navigation
es: Navegación

# SETTINGS_CHAT_ACCEPT_INVITES_FROM_FRIENDS
source: Allow invitations to a Flight from players in my Contacts only
es: Permitir solamente invitaciones a la escuadrilla de jugadores en contactos

# SETTINGS_CHAT_ACCEPT_MESSAGES_FROM_FRIENDS
source: Allow messages from players in Contacts only
es: Permitir solamente mensajes de jugadores en contactos

# SETTINGS_CHAT_DISABLE_BATTLE_CHAT
source: Disable chat (for random battles only)
es: Desactivar chat (solamente en batallas aleatorias)

# SETTINGS_CHECKBOX_ABOUT_GETTING_ONBOARDING_QUESTS
source: Show the window with Onboarding missions received
es: Mostrar la ventana con las misiones de incorporación

# SETTINGS_CHECKBOX_ABOUT_PROGRESS_ONBOARDING_QUESTS
source: Show the window with Onboarding missions progress
es: Mostrar la ventana con el progreso en las misiones de incorporación

# SETTINGS_CHECKBOX_CHANGE_ADVANCE_POINT_DISPLAY_SIZE
source: Resize lead-compensating aiming point
es: Cambiar el punto de mira de compensación en movimiento

# SETTINGS_CHECKBOX_ENABLE_COLLISION_DETECTION_DESCRIPTION
source: Enable voice warnings about dangerous dives or collisions with terrain
es: Habilitar avisos de voz en caso de picados peligrosos y colisión con el terreno

# SETTINGS_CHECKBOX_ENABLE_COLLISION_DETECTION_SYSTEM
source: Enable ground proximity warning system
es: Habilitar el sistema de aviso de proximidad al suelo

# SETTINGS_CHECKBOX_RESPONSE_INCREASE
source: Enable control processing in the game client
es: Habilitar el procesamiento de controles en el cliente del juego

# SETTINGS_CHECKBOX_ROTATE_PLAYER_MINIMAP_FIXED
source: Rotate player marker (map pinned)
es: Rotar el marcador del jugador (anclado en el mapa)

# SETTINGS_CHECKBOX_SAFE_ROLL_ON_LOW_ALTITUDE
source: Limit bank angles at low altitude
es: Limita alabeo a baja altura

# SETTINGS_CHECKBOX_SCREENSHOTS
source: Save screenshots
es: Guardar capturas de pantalla

# SETTINGS_CHECKBOX_SHOW_ADVANCE_POINT_BEYOND_EFFECTIVE_RANGE
source: Enable lead compensation when out of firing range
es: Habilitar el punto de compensación al estar fuera del alcance de fuego

# SETTINGS_CHECKBOX_SHOW_DEVICE_BARS
source: Instrument indicators
es: Indicadores de instrumentos

# SETTINGS_CHECKBOX_SHOW_HP_AND_BOOST
source: HP and boost indicators
es: Indicadores de PV e impulsor

# SETTINGS_CHECKBOX_SHOW_ROLL_HORIZON
source: Show horizon bank
es: Mostrar la inclinación horizontal

# SETTINGS_CHECKBOX_SHOW_ROLL_PLANE
source: Show aircraft bank
es: Mostrar la inclinación del avión

# SETTINGS_CHECKBOX_SIGNAL_WHEN_IN_EFFECTIVE_RANGE
source: Indicate the optimum range to open fire
es: Indicar la distancia óptima para abrir fuego

# SETTINGS_CHECKBOX_SPEEDOMETER_AND_VARIOMETER
source: Altimeter and airspeed indicator
es: Altímetro e indicador de velocidad en vuelo

# SETTINGS_CHOOSE_PATTERN
source: Advanced Settings
es: Ajustes avanzados

# SETTINGS_CLEAR
source: Clear
es: Limpiar

# SETTINGS_COMMON_MEASUREMENT
source: Measurement System:
es: Sistema de medidas:

# SETTINGS_COMMON_MEASUREMENT_METRIC
source: Metric
es: Métrico

# SETTINGS_CONTEXT_ADVANCE_POINT_COLOR
source: Color of Lead-Compensating Aiming Point:
es: Color del punto de mira de compensación en movimiento:

# SETTINGS_CONTEXT_BACKGROUND_CHOICE
source: Select Background:
es: Seleccionar fondo:

# SETTINGS_CONTEXT_EXTENDED_SETTING
source: <br>Advanced setting
es: <br>Ajustes avanzados

# SETTINGS_CONTEXT_GAMEPAD_SETTING_PERSONAL
source: Custom
es: Personalizado

# SETTINGS_CONTEXT_GRAPH_INPUT_SIGNAL
source: Input signal
es: Señal de entrada

# SETTINGS_CONTEXT_GRAPH_OUTPUT_SIGNAL
source: Output signal
es: Señal de salida

# SETTINGS_CONTEXT_JOYSTICK_SETTING_PERSONAL
source: Custom
es: Personalizado

# SETTINGS_CONTEXT_MOUSE_SETTING_PERSONAL
source: Custom
es: Personalizado

# SETTINGS_CONTEXT_NOT_ASSIGNED
source: (not assigned)
es: (no asignado)

# SETTINGS_CONTEXT_RECOMMENDED_SETTING
source: <br>Recommended setting
es: <br>Ajustes recomendados

# SETTINGS_CONTEXT_RESTORE
source: Restore
es: Restaurar

# SETTINGS_DEAD_ZONE
source: Dead zone
es: Zona muerta

# SETTINGS_DECLINE_AXIS
source: Axis displaced
es: Eje desplazado

# SETTINGS_DEFAULT_MODE_MOUSE
source: Default Mouse Mode:
es: Modo de ratón definido:

# SETTINGS_DESCRIPTION_CAMERA_PLANE_SCREEN
source: Here you can select a mouse preset or adjust mouse settings.
es: Aquí puedes seleccionar un preajuste para tu ratón o afinar los ajustes del ratón.

# SETTINGS_DESCRIPTION_YAW_PITCH_MIX_SCREEN
source: Here you can adjust aircraft yaw, pitch, and aiming.
es: Aquí puedes ajustar la puntería, la guiñada y el cabeceo del avión.

# SETTINGS_DEVICE_GAMEPAD_TYPE
source: Gamepad Type:
es: Tipo de gamepad:

# SETTINGS_DEVICE_JOYSTICK_TYPE
source: Joystick Type:
es: Tipo de joystick:

# SETTINGS_DEVICE_TYPE_RECOMMENDED_SETTINGS
source: Recommended settings
es: Ajustes recomendados

# SETTINGS_DEVICE_TYPE_USER_DEFINED
source: User
es: Usuario

# SETTINGS_DEVICE_TYPE_USER_SETTINGS
source: Custom settings
es: Ajustes personalizados

# SETTINGS_DISABLED
source: disabled
es: desactivado

# SETTINGS_DISABLE_INTRO
source: Show introduction scene
es: Mostrar escena introductoria

# SETTINGS_DO_NOT_SHOW_OFFLINE_PLAYERS
source: Hide offline players
es: Ocultar jugadores desconectados

# SETTINGS_DROPDOWN_MENU_VARIANT_CROSSHAIR
source: Point of aim
es: Punto de mira

# SETTINGS_DROPDOWN_MENU_VARIANT_DISPERSION_AREA
source: Aiming circle
es: Visor de puntería

# SETTINGS_DROP_BOMBS_BOMBER_MODE
source: Drop bombs in bombing mode
es: Suelta las bombas en el modo bombardeo

# SETTINGS_EDGE_DETECT_AA
source: Edge detect AA
es: AA detectado en el borde

# SETTINGS_ENABLE_SHADOWS
source: Enable shadows
es: Habilita sombras

# SETTINGS_ENLARGED
source: Expanded
es: Expandido

# SETTINGS_FIRE
source: Fire
es: Fuego

# SETTINGS_FLAPS
source: Extend Flaps
es: Extender flaps

# SETTINGS_FLIGHT
source: Flight
es: Vuelo

# SETTINGS_FOR_SHEME
source: For {name} scheme
es: Para esquema {name}

# SETTINGS_FOV_DESCRIPTION_1
source: Adjusts FoV when the camera is zoomed out.<br>When the camera is zoomed in, the FoV is always 40°.<br>When no zoom is used, the FoV is averaged between the zoomed-in and zoomed-out values.
es: Ajusta el CdV cuando se aleja la cámara.<br>Cuando se acerca la cámara, el CdV es siempre de 40°.<br>Cuando no se usa el zoom, el CdV se promedia entre los valores de aumento del enfoque y disminución del enfoque.

# SETTINGS_FOV_DESCRIPTION_2
source: The optimum FoV is about 95°.
es: El CdV óptimo es de unos 95º.

# SETTINGS_FOV_DESCRIPTION_3
source: The wider the FoV, the more distorted the image will appear.<br>Increasing the FoV affects game performance for some computer configurations.
es: Cuanto más amplio es el CdV, más distorsionada aparecerá la imagen.<br>Incrementar el CdV afecta al rendimiento del juego en algunas configuraciones de ordenadores.

# SETTINGS_FOV_HEADER
source: Camera Field of View (FoV)
es: Cámara del campo de visión (CdV)

# SETTINGS_FOV_SLIDER_TEXT
source: FoV With Maximum Zoom-Out:
es: CdV con enfoque alejado al máximo:

# SETTINGS_FULLSCREEN
source: Full-screen mode
es: Modo pantalla completa

# SETTINGS_GAMEPAD_ALT_PATTERN
source: (alternative)
es: (alternativo)

# SETTINGS_GAMEPAD_ALT_PATTERN_NAME
source: Control preset for gamepad "{gamepad_type} (alternative)"
es: Preajuste de control para el gamepad «{gamepad_type} (alternativo)»

# SETTINGS_GAMEPAD_ASSIGN_TO_CONTROL_NAME
source: Assign control for "<b>%control_name%<b/>"
es: Asignar control para «<b>%control_name%<b/>»

# SETTINGS_GAMEPAD_AXIS
source: Axes
es: Ejes

# SETTINGS_GAMEPAD_BUTTON_PRESS
source: <b>Press to: </b>
es: <b>Pulsa para: </b>

# SETTINGS_GAMEPAD_BUTTON_RESET_SETTINGS
source: Restore Settings
es: Restaurar ajustes

# SETTINGS_GAMEPAD_CANCEL
source: - cancel
es: - cancelar

# SETTINGS_GAMEPAD_CHOOSE_PATTERN
source: Advanced Settings
es: Ajustes avanzados

# SETTINGS_GAMEPAD_CHOSEN_PATTERN_NAME
source: Control preset for gamepad "{gamepad_type}"
es: Preajuste de control para el gamepad «{gamepad_type}»

# SETTINGS_GAMEPAD_CONFIRM
source: - confirm
es: - confirmar

# SETTINGS_GAMEPAD_DEAD_ZONE
source: Dead Zone:
es: Zona muerta:

# SETTINGS_GAMEPAD_ERASE
source: - delete
es: - eliminar

# SETTINGS_GAMEPAD_GRAPH_HEADER
source: Camera Response Adjustment
es: Ajuste de respuesta de la cámara

# SETTINGS_GAMEPAD_HORIZONTAL_AXIS
source: Horizontal Axis
es: Eje horizontal

# SETTINGS_GAMEPAD_HORIZONTAL_VIEW
source: Horizontal View
es: Visión horizontal

# SETTINGS_GAMEPAD_INVERT_ROLL_AXIS
source: Invert roll axis
es: Invertir eje de alabeo

# SETTINGS_GAMEPAD_NOT_ASSIGNED
source: Not assigned
es: No asignado

# SETTINGS_GAMEPAD_PATTERN_LIST
source: Gamepad Preset:
es: Preajuste del gamepad:

# SETTINGS_GAMEPAD_PLANE_ROLL
source: Aircraft Roll
es: Alabeo del avión

# SETTINGS_GAMEPAD_PLANE_THRUST
source: Engine Thrust
es: Empuje del motor

# SETTINGS_GAMEPAD_PRESS_ANY_BUTTON
source: Press any button.
es: Pulsa cualquier botón.

# SETTINGS_GAMEPAD_ROLL
source: Roll
es: Alabeo

# SETTINGS_GAMEPAD_SELECT
source: - select
es: - seleccionar

# SETTINGS_GAMEPAD_SENSITIVITY
source: Sensitivity:
es: Sensibilidad:

# SETTINGS_GAMEPAD_THRUST
source: Thrust
es: Empuje

# SETTINGS_GAMEPAD_UP_DOWN
source: <b>Up/Down</b>
es: <b>Arriba/abajo</b>

# SETTINGS_GAMEPAD_USER_SETTINGS
source: Custom settings
es: Ajustes personalizados

# SETTINGS_GAMEPAD_VERTICAL_AXIS
source: Vertical Axis
es: Eje vertical

# SETTINGS_GAMEPAD_VERTICAL_INVERSION
source: Vertical inversion
es: Inversión vertical

# SETTINGS_GAMEPAD_VERTICAL_VIEW
source: Vertical View
es: Visión vertical

# SETTINGS_GAMETRIX_EFFECT_STRENGTH
source: Effects intensity
es: Intensidad de los efectos

# SETTINGS_GAMETRIX_STATE
source: Status
es: Estado

# SETTINGS_GAME_BATTLE
source: Battle Settings
es: Ajustes de batalla

# SETTINGS_GAME_CINEMA_CAMERA
source: Enable free cinematic camera
es: Activar la cámara libre cinemática

# SETTINGS_GAME_FREEZE_CAMERA
source: Lock free camera view when a joystick hat switch is used
es: Bloquea la visión de cámara libre cuando se usa el botón de punto de vista de un joystick

# SETTINGS_GAME_FREE_CAMERA_OPTIONS_HEADER
source: Camera Options
es: Opciones de cámara

# SETTINGS_GAME_HANGAR
source: Hangar Settings
es: Ajustes del hangar

# SETTINGS_GAME_MARKERS
source: Aircraft Markers
es: Marcadores del avión

# SETTINGS_GAME_SHOW_ADVANCE_POINT
source: Enable lead compensation
es: Compensación frontal

# SETTINGS_GAMMA
source: Brightness:
es: Brillo:

# SETTINGS_GRAPHICS_QUALITY
source: Graphics Quality
es: Calidad gráfica

# SETTINGS_GRAPH_AUTODETECT_AGREE_BUTTON
source: Excellent!
es: ¡Excelente!

# SETTINGS_GRAPH_AUTODETECT_BUTTON
source: Auto-Detect
es: Detección automática

# SETTINGS_GRAPH_AUTODETECT_DETECT_BUTTON
source: Detect
es: Detectar

# SETTINGS_GRAPH_AUTODETECT_DISABLE_OPTION
source: Disable settings autodetection
es: Desactivar autodetección de ajustes

# SETTINGS_GRAPH_AUTODETECT_HEADER
source: Auto-detect graphics settings
es: Detección automática de ajustes gráficos

# SETTINGS_GRAPH_AUTODETECT_OK_MESSAGE
source: Your current {settings_1} graphics settings ensure optimum World of Warplanes experience. Good hunting!
es: Tus actuales ajustes gráficos {settings_1} te aseguran una experiencia óptima en World of Warplanes. ¡Buena caza!

# SETTINGS_GRAPH_AUTODETECT_TESTING_CURRENT_SETTINGS_MESSAGE
source: Testing current settings…
es: Probando los ajustes actuales...

# SETTINGS_GRAPH_AUTODETECT_TESTING_HIGHEST_SETTINGS_MESSAGE
source: Testing very high settings...
es: Probando los ajustes muy altos...

# SETTINGS_GRAPH_AUTODETECT_TESTING_HIGH_SETTINGS_MESSAGE
source: Testing high settings...
es: Probando los ajustes altos...

# SETTINGS_GRAPH_AUTODETECT_TESTING_LOWEST_SETTINGS_MESSAGE
source: Testing very low settings...
es: Probando los ajustes muy bajos...

# SETTINGS_GRAPH_AUTODETECT_TESTING_LOW_SETTINGS_MESSAGE
source: Testing low settings...
es: Probando los ajustes bajos...

# SETTINGS_GRAPH_AUTODETECT_TESTING_MEDIUM_SETTINGS_MESSAGE
source: Testing medium settings...
es: Probando los ajustes medios...

# SETTINGS_GRAPH_AUTODETECT_TESTING_RESOLUTION_MESSAGE
source: Testing screen resolution: {resolution}…
es: Probando la resolución de pantalla: {resolution}…

# SETTINGS_GRAPH_AUTODETECT_TOO_HIGH_MESSAGE
source: You currently have {settings_1} graphics settings and {resolution_1} screen resolution. The game client detected that these settings do not ensure optimum World of Warplanes experience on your computer.<br>We suggest applying {settings_2} settings and {resolution_2} resolution.
es: Actualmente tienes los ajustes gráficos {settings_1} y la resolución de pantalla {resolution_1}. El cliente del juego detectó que estos ajustes no aseguran una experiencia óptima de World of Warplanes en tu ordenador.<br>Sugerimos aplicar los ajustes {settings_2} y la resolución {resolution_2}.

# SETTINGS_GRAPH_AUTODETECT_TOO_HIGH_RESOLUTION_ONLY_MESSAGE
source: You currently have {resolution_1} screen resolution. The game client detected that this resolution does not ensure optimum World of Warplanes experience on your computer.<br>We suggest applying {resolution_2} resolution.
es: Actualmente tienes la resolución de pantalla {resolution_1}. El cliente del juego detectó que esta resolución no asegura una experiencia óptima de World of Warplanes en tu ordenador.<br>Sugerimos aplicar la resolución {resolution_2}.
