Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/options/options_*.po
Languages: es

# SETTINGS_SOUND_PLAYERS_NOTIFICATIONS
source: Notifications from other players
es: Notificaciones de otros jugadores

# SETTINGS_SOUND_VIVOX
source: Vivox test
es: Test Vivox

# SETTINGS_SOUND_VIVOX_BUTTON_CAPTURE_DEVICES_REFRESH
source: Refresh Devices
es: Actualizar dispositivos

# SETTINGS_SOUND_VIVOX_BUTTON_TEST_START
source: Start Test
es: Iniciar test

# SETTINGS_SOUND_VIVOX_BUTTON_TEST_STOP
source: Finish Test
es: Finalizar test

# SETTINGS_SOUND_VIVOX_FADE_VOLUME
source: General Ambiance Volume During Chat:
es: Volumen general de ambiente durante el chat:

# SETTINGS_SOUND_VIVOX_MASTER_VOLUME
source: Voice Chat Volume:
es: Volumen del chat de voz:

# SETTINGS_SOUND_VIVOX_MIC_SENSITIVITY
source: Microphone Activation Threshold:
es: Umbral de activación del micrófono:

# SETTINGS_SPEAKERS_MODE
source: Speakers Mode
es: Modo altavoces

# SETTINGS_SPEED_POINTER
source: Cursor speed
es: Velocidad del cursor

# SETTINGS_SPEED_SCALE
source: Airspeed indicator
es: Indicador de velocidad

# SETTINGS_STANDART
source: Standard
es: Estándar

# SETTINGS_STANDART_MODE
source: Standard mode
es: Modo estándar

# SETTINGS_STICK
source: Stick Settings
es: Configuración del joystick

# SETTINGS_STYLE_SWITCH_MOUSE
source: Switch Style:
es: Estilo de cambio:

# SETTINGS_SUPERMOUSE_
source: Mouse 0.5.1
es: Ratón 0.5.1

# SETTINGS_SUPERMOUSE_ATTARCTION_FORCE
source: Type of turn
es: Tipo de giro

# SETTINGS_SUPERMOUSE_ATTRACTION_ZONE_RADIUS
source: Angle between mouse cursor and aircraft direction
es: Ángulo entre el cursor del ratón y la dirección del avión

# SETTINGS_SUPERMOUSE_BUTTON_ADDITIONAL_OPTIONS
source: Advanced Mouse Settings
es: Ajustes avanzados del ratón

# SETTINGS_SUPERMOUSE_BUTTON_RESET_SETTINGS
source: Restore Settings
es: Restaurar ajustes

# SETTINGS_SUPERMOUSE_CHECKBOX_AUTOMATIC_FLAPS
source: Automatic flaps
es: Flaps automáticos

# SETTINGS_SUPERMOUSE_CHECKBOX_SAFE_ROLL_ON_LOW_ALTITUDE
source: Limit bank angles at low altitude
es: Limitar alabeo a baja altura

# SETTINGS_SUPERMOUSE_CHEKBOX_VERTICAL_INVERSION
source: Vertical inversion
es: Inversión vertical

# SETTINGS_SUPERMOUSE_HEADER_ADDITIONAL_SETTINGS
source: Advanced Mouse Settings
es: Ajustes avanzados del ratón

# SETTINGS_SUPERMOUSE_TRACKING_ZONE
source: Effective Zone:
es: Zona efectiva:

# SETTINGS_SUPERMOUSE_TRACKING_ZONE_SOZE
source: Effective Zone Size:
es: Tamaño de la zona efectiva:

# SETTINGS_SWITCHER
source: Toggle mode
es: Modo conmutador

# SETTINGS_SWITCH_MODE_MOUSE
source: Switch Between Modes
es: Cambiar entre modos

# SETTINGS_TEAM_VOICE_CHAT_ACTIVATION
source: Enable/Disable Team Voice Chat
es: Habilitar/deshabilitar el chat de voz en equipo

# SETTINGS_TEAM_VOICE_CHAT_ENABLE
source: Join team voice chat automatically
es: Usar chat de voz en equipo automáticamente

# SETTINGS_TILT_SCALE
source: Pitch indicator
es: Indicador de cabeceo

# SETTINGS_TOGGLE_ALTERNATE_COLOR_MODE
source: Switch to alternative color mode
es: Cambiar a modo de color alternativo

# SETTINGS_TOGGLE_ALTERNATE_COLOR_MODE_DESCRIPTION
source: Colorblind mode: red color is replaced by violet.
es: Modo daltónico: se reemplaza el color rojo por el violeta.

# SETTINGS_TOGGLE_ASSAULT_MODE
source: Strafing Mode
es: Modo de ametrallamiento

# SETTINGS_TOGGLE_SNIPER_MODE_DESCRIPTION
source: Mode enabling an enlarged view of the target.
es: Modo que habilita una versión alargada del objetivo.

# SETTINGS_TOOLTIP_ALTIMETER
source: Indicates the altitude range at which your aircraft is most effective, i.e. has maximum airspeed and maneuverability.
es: Indica la altitud a la cual el motor de tu avión rinde al máximo, i.e. alcanza la máxima velocidad en vuelo y maniobrabilidad.

# SETTINGS_TOOLTIP_ARMAMENT
source: Displays guns heating level, available rockets and bombs, and dynamic indicator of boost availability.
es: Muestra el nivel de calentamiento de las armas, los cohetes y bombas disponibles y un indicador dinámico de la disponibilidad del impulsor.

# SETTINGS_TOOLTIP_CRITS
source: Displays critical damage to aircraft modules and injuries to crew members.
es: Muestra el daño crítico de los módulos del avión y las heridas de los tripulantes.

# SETTINGS_TOOLTIP_DEVICES_CROSSHAIR
source: Displays area where rounds fly when firing machine guns and cannon.
es: Muestra el área a donde van los proyectiles cuando disparas con cañones o ametralladoras.

# SETTINGS_TOOLTIP_DEVICES_RADAR_NO_HEADER
source: Displays position of other aircraft in relation to your aircraft.
es: Muestra la posición de los demás aviones en relación al tuyo.

# SETTINGS_TOOLTIP_EQUIPMENT
source: Displays available consumables.
es: Muestra los consumibles disponibles.

# SETTINGS_TOOLTIP_HEADER_HP_INDICATOR
source: HP Indicator
es: Indicador de PV

# SETTINGS_TOOLTIP_HP_INDICATOR
source: Displays current aircraft HP.
es: Muestra los PV actuales del avión.

# SETTINGS_TOOLTIP_MINI-MAP
source: Displays position of players and objects on the map.
es: Muestra la posición de jugadores y objetos en el mapa.

# SETTINGS_TOOLTIP_SPEEDOMETER
source: Indicates airspeed range for maximum aircraft maneuvering (at optimum altitude).
es: Indica la velocidad en vuelo óptima para la maniobrabilidad máxima del avión (en altitud óptima).

# SETTINGS_TOOLTIP_SUPERIORITY
source: Displays battle progress for each team. A team that achieves 100% superiority wins the battle.
es: Muestra el progreso de la batalla para cada equipo. Un equipo que consigue una superioridad del 100 % gana la batalla.

# SETTINGS_TOUGH_HANDLE
source: Attract the cursor to the center
es: Atraer el cursor al centro

# SETTINGS_USER_MARKER_TEMPLATE_ASSAULT
source: Attack aircraft (custom)
es: Avión de ataque (personalizado)

# SETTINGS_USER_MARKER_TEMPLATE_EXPLANATION
source: Custom
es: Personalizado

# SETTINGS_USER_MARKER_TEMPLATE_FIGHTER
source: Fighter (custom)
es: Caza (personalizado)

# SETTINGS_USER_MARKER_TEMPLATE_HEAVY_FIGHTER
source: Heavy fighter (custom)
es: Caza pesado (personalizado)

# SETTINGS_USER_MARKER_TEMPLATE_NAVY
source: Multirole fighter (custom)
es: Caza polivalente (personalizado)

# SETTINGS_VERTICAL
source: Vertical sensitivity
es: Sensibilidad vertical

# SETTINGS_VOICE_CHAT
source: Voice Chat
es: Chat de voz

# SETTINGS_VOICE_CHAT_ENABLE
source: Enable voice chat
es: Habilitar el chat de voz

# SETTINGS_VOICE_CHAT_MICROPHONE
source: Microphone:
es: Micrófono:

# SETTINGS_VOICE_CHAT_PTT
source: Set up Push-to-Talk
es: Establecer pulsa para hablar

# SETTINGS_VOLUME_MOTOR
source: Engine:
es: Motor:

# SETTINGS_VOLUME_SHOTS
source: Fire:
es: Fuego:

# SETTINGS_VSYNC
source: Vertical synchronization
es: Sincronización vertical

# SETTINGS_WARNING_DESCRIPTION_FOR_EXP_PLAYERS
source: Attention! Advanced settings are intended for experienced players.
es: ¡Atención! Las opciones avanzadas son para jugadores experimentados.

# SETTINGS_WIDESCREEN
source: Widescreen Mode
es: Modo de pantalla amplia

# SETTINGS_WINDOWED
source: Windowed mode
es: Modo Ventana

# SETTINGS_WINDOW_CONFIRMATION_ALL_SETTINGS_RESTORE_MESSAGE
source: Restore all settings to default?
es: ¿Restaurar todos los ajustes a por defecto?

# SETTINGS_WINDOW_CONFIRMATION_SAVE_SETTINGS_MESSAGE
source: Save settings before exit?
es: ¿Guardar ajustes antes de salir?

# SETTINGS_WINDOW_CONFIRMATION_SHEME_SETTINGS_RESTORE_MESSAGE
source: Restore all settings for the current control scheme to default?
es: ¿Restaurar todos los ajustes para el esquema actual de control a por defecto?

# SETTINGS_WINDOW_CONFIRMATION_ULTRALOW_SETTINGS
source: Very low graphics settings significantly reduce image quality.<br><font size='6'><br></font>Apply very low graphics settings?
es: Los ajustes gráficos muy bajos reducen significativamente la calidad de imagen.<br><font size='6'><br></font>¿Aplicar ajustes gráficos muy bajos?

# SETTINGS_WINDOW_SAVE_CONTROLS_HEADER
source: Save Settings
es: Guardar Ajustes

# SETTINGS_WINDOW_SAVE_CONTROLS_MESSAGE
source: Save current control scheme settings?
es: ¿Guardas los ajustes actuales del esquema de control?

# SHADER_MODEL_2
source: Version 2
es: Versión 2

# SHADER_MODEL_3
source: Version 3
es: Versión 3

# SIMPLE_CONTROLS
source: Basic Settings
es: Ajustes básicos

# SOUND_CONFIGURATION
source: Configuration
es: Configuración

# SOUND_LEVEL_TEXT
source: Volume
es: Volumen

# SOUND_QUALITY_SETTINGS_CONTEXT
source: Sound Quality:
es: Calidad del sonido:

# SOUND_QUALITY_SETTINGS_HEADER
source: Sound Quality
es: Calidad del sonido

# SOUND_QUALITY_SETTINGS_HIGH
source: High (64)
es: Alto (64)

# SOUND_QUALITY_SETTINGS_LOW
source: Low (16)
es: Bajo (16)

# SOUND_QUALITY_SETTINGS_MEDIUM
source: Medium (32)
es: Medio (32)

# SOUND_QUALITY_SETTINGS_TURN_OFF
source: Mute
es: Silenciar

# SOUND_SETTINGS
source: Sound
es: Sonido

# SOUND_TYPE
source: Device Type:
es: Tipo de dispositivo:

# SOUND_TYPE_DEFAULT
source: Default
es: Definido

# SOUND_TYPE_HEADPHONES
source: Headphones
es: Auriculares

# SOUND_TYPE_LAPTOP
source: Laptop
es: Ordenador portátil

# SUPERMOUSE_CAMERA_ALIGNING
source: * Camera Alignment Zone:
es: * Zona de alineación de cámara:

# SUPERMOUSE_CAMERA_FLEXIBILITY
source: Camera Inertia:
es: Inercia de cámara:

# SUPERMOUSE_CAMERA_SPEED
source: * Camera Roll Rate:
es: * Régimen de alabeo de cámara:

# SUPERMOUSE_EQUALIZER_FORCE
source: Level-Off Rate:
es: Tasa de nivelación:

# SUPERMOUSE_EQUALIZER_ZONE_SIZE
source: Level-Off Zone Size:
es: Tamaño de la zona de nivelación:

# SUPERMOUSE_PLANE_LEAD_OPTION_HORIZON
source: Disabled
es: Desactivado

# SUPERMOUSE_PLANE_LEAD_OPTION_SMOOTHED
source: Smoothed
es: Suavizado

# SUPERMOUSE_PLANE_LEAD_OPTION_UNSMOOTHED
source: Not smoothed
es: No suavizado

# SUPERMOUSE_PLANE_LEAD_RADIOBUTTON
source: * Target tracking adjustment
es: * Ajuste del rastreo del objetivo

# SUPERMOUSE_ROLL_SPEED
source: Roll Acceleration:
es: Aceleración de alabeo:

# SUPERMOUSE_ROTATION_ZONE_DEPTH
source: Split S Height:
es: Altura de maniobra Split S:

source: Surround Sound
es: Sonido envolvente

# TERRAIN_SHADER_MODEL_0
source: Version 0
es: Versión 0

# TERRAIN_SHADER_MODEL_1
source: Version 1
es: Versión 1

# TERRAIN_SHADER_MODEL_1_NO_SPECULAR
source: Version 1.1
es: Versión 1.1

# TERRAIN_SHADER_MODEL_2
source: Version 2
es: Versión 2

# TOOLTIP_JOYSTICK_SETTINGS_PITCH
source: Aircraft rotation around the lateral axis
es: Rotación del avión alrededor del eje lateral

# TOOLTIP_JOYSTICK_SETTINGS_ROLL
source: Aircraft rotation around the longitudinal axis
es: Rotación del avión alrededor del eje longitudinal

# TOOLTIP_JOYSTICK_SETTINGS_THRUST
source: Control engine thrust
es: Control del empuje del motor

# TOOLTIP_JOYSTICK_SETTINGS_YAW
source: Aircraft rotation around the vertical axis
es: Rotación del avión alrededor del eje vertical

# TOOLTIP_SETTINGS_GAMEPAD_HORIZONTAL_AXIS
source: Aircraft rotation in the horizontal plane
es: Rotación del avión en el plano horizontal

# TOOLTIP_SETTINGS_GAMEPAD_HORIZONTAL_VIEW
source: Control camera in the horizontal plane
es: Control de cámara en el plano horizontal

# TOOLTIP_SETTINGS_GAMEPAD_ROLL
source: Aircraft rotation around the longitudinal axis
es: Rotación del avión alrededor del eje longitudinal

# TOOLTIP_SETTINGS_GAMEPAD_THRUST
source: Control engine thrust
es: Control del empuje del motor

# TOOLTIP_SETTINGS_GAMEPAD_VERTICAL_VIEW
source: Control camera in the vertical plane
es: Control de cámara en el plano vertical

# TOOLTIP_SETTINGS_JOYSTICK_HORIZONTAL_VIEW
source: Control camera in the horizontal plane
es: Control de cámara en el plano horizontal

# TOOLTIP_SETTINGS_JOYSTICK_VERTICAL_AXIS
source: Aircraft rotation in the vertical plane
es: Rotación del avión en el plano vertical

# TOOLTIP_SETTINGS_JOYSTICK_VERTICAL_VIEW
source: Control camera in the vertical plane
es: Control de cámara en el plano vertical

# TOOLTIP_TEAM_VOICE_CHAT_ACTIVATION
source: Assign a key to enable/disable team voice chat.
es: Asignar una tecla para habilitar/deshabilitar el chat de voz en equipo.

# TOOLTIP_TEAM_VOICE_CHAT_ENABLE
source: Automatically join voice chat in a standard battle.
es: Ingresar en el chat de voz automáticamente en una batalla estándar.

source: Trilinear
es: Trilineal

source: Very far
es: Muy lejos

source: Very high
es: Muy alto

source: Very low
es: Muy bajo

source: Very near
es: Muy cerca
