Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/options/options_*.po
Languages: es

# ADVANCED_CONTROLS
source: Advanced Settings
es: Ajustes avanzados

# AIRCRAFT_QUALITY_HIGH
source: High
es: Alto

# AIRCRAFT_QUALITY_LOW
source: Low
es: Bajo

source: Anisotropic 16x
es: Anisotrópico 16x

source: Anisotropic 2x
es: Anisotrópico 2x

source: Anisotropic 4x
es: Anisotrópico 4x

source: Anisotropic 8x
es: Anisotrópico 8x

# ARCADE_CONTROL_TOGGLE
source: Enable slip compensation
es: Habilitar compensación al deslizarse

# ARCADE_CONTROL_TOGGLE_CHECKBOX
source: Slip Compensation:
es: Compensación al deslizarse:

# BATTLEUI/HORIZON_LOCATION_V1
source: Center
es: Centro

# BATTLEUI/HORIZON_LOCATION_V2
source: Bottom center
es: Inferior central

# BATTLEUI/HORIZON_V1
source: Variant 1
es: Variante 1

# BATTLEUI/HORIZON_V2
source: Variant 2
es: Variante 2

# BATTLEUI/HORIZON_V3
source: Variant 3
es: Variante 3

# BATTLEUI/HORIZON_V4
source: Variant 4
es: Variante 4

# BATTLEUI/HORIZON_V5
source: Variant 5
es: Variante 5

# BATTLEUI/HORIZON_V6
source: Variant 6
es: Variante 6

# BATTLEUI/MAINDEVICESLOCATIONLIST_V1
source: Center
es: Centro

# BATTLEUI/MAINDEVICESLOCATIONLIST_V2
source: Bottom center
es: Inferior central

# BATTLEUI/NAV_WINDOW_MAP
source: Minimap
es: Minimapa

# BATTLEUI/NAV_WINDOW_RADAR
source: Radar Area
es: Área de radar

# BATTLEUI/PLAYER_LIST_BRIEF
source: Short
es: Corto

# BATTLEUI/PLAYER_LIST_FULL
source: Full
es: Completo

# BATTLEUI/SCHEMA_HEIGHT_V1
source: Barometric
es: Barométrico

# BATTLEUI/SCHEMA_INPUT_DAMAGE_V1
source: Center
es: Centro

# BATTLEUI/SCHEMA_INPUT_DAMAGE_V2
source: Perimeter
es: Perímetro

# BATTLEUI/SCHEMA_LOCATION_V1
source: Bottom left corner
es: Esquina inferior izquierda

# BATTLEUI/SCHEMA_LOCATION_V2
source: Bottom center
es: Inferior central

# BATTLEUI/SETTINGS_BATTLE_HEIGHT_MODE
source: Altimeter type
es: Tipo de altímetro

# BATTLEUI/SETTINGS_BATTLE_INCOMING_DAMAGE
source: Damages
es: Daños

# BATTLEUI/SETTINGS_BATTLE_POSITION
source: Position
es: Posición

# BATTLEUI/TARGET_WINDOW_V1
source: Locked target window
es: Ventana de objetivo bloqueado

# BATTLEUI/TARGET_WINDOW_V2
source: Rear view mirror
es: Reflejo de visión trasera

# BATTLE_SETTINGS
source: Battle
es: Batalla

source: Bilinear
es: Bilineal

# CAMERA_SETTINGS_FIXED_HORIZON
source: Lock the horizon
es: Bloquea el horizonte

# CAMERA_SETTINGS_HEADER
source: Camera Settings
es: Ajustes de cámara

# CANCEL
source: Close
es: Cerrar

# CANCEL_SETTINGS_BUTTON
source: Cancel
es: Cancelar

# CMD_DEC_MOUSE_TO_CENTER
source: Center the cursor
es: Centrar el cursor

# CMD_SINGLE_SNIPER
source: Switch to Sniper Mode
es: Cambiar a modo francotirador

# CMD_SINGLE_SNIPER_CAMERA
source: Switch to Alternative Sniper Mode
es: Modo alternativo de francotirador

# CONTROLS_SETTINGS
source: Controls
es: Controles

# CONTROLS_TEXT
source: Controls
es: Controles

# CONTROL_PRESET
source: Control Scheme
es: Esquema de control

# CONTROL_PROFILE_ANGLE
source: Roll
es: Alabeo

# CONTROL_PROFILE_CAMERA_HORIZON_FIXED
source: On horizon
es: En el horizonte

# CONTROL_PROFILE_CAMERA_PLANE_FIXED
source: On aircraft
es: En el avión

# CONTROL_PROFILE_CAMERA_TYPE
source: Lock camera:
es: Fijar cámara:

# CONTROL_PROFILE_DEFAULT
source: Standard
es: Estándar

# CONTROL_PROFILE_FREE
source: Free
es: Libre

# CONTROL_PROFILE_GAMEPAD_NAME
source: Preset for gamepad "%gamepad_name%"
es: Preajuste del gamepad «%gamepad_name%»

# CONTROL_PROFILE_JOYSTICK_NAME
source: Preset for joystick "%joystick_name%"
es: Preajuste del joystick «%joystick_name%»

# CONTROL_PROFILE_KEYBOARD
source: Keyboard
es: Teclado

# CONTROL_PROFILE_KEYBOARD_CAPS
source: KEYBOARD
es: TECLADO

# CONTROL_PROFILE_MOUSE-0.2.3
source: Mouse 0.2.3
es: Ratón 0.2.3

# CONTROL_PROFILE_MOUSE-0.2.4
source: Mouse 0.2.4
es: Ratón 0.2.4

# CONTROL_PROFILE_MOUSE-0.5.1
source: Mouse 0.5.1
es: Ratón 0.5.1

# CONTROL_PROFILE_MOUSE-0.5.1_CAPS
source: MOUSE 0.5.1
es: RATÓN 0.5.1

# CONTROL_PROFILE_MOUSE035
source: Mouse Version 0.3.5
es: Versión del ratón 0.3.5

# CONTROL_PROFILE_MOUSE035_CAPS
source: MOUSE VERSION 0.3.5
es: VERSIÓN DEL RATÓN 0.3.5

# CONTROL_PROFILE_MOUSE_ADVANCED
source: Mouse: Advanced
es: Ratón: avanzado

# CONTROL_PROFILE_MOUSE_CASUAL
source: Mouse: Novice
es: Ratón: principiante

# CONTROL_PROFILE_MOUSE_DIRECTIONAL
source: Mouse
es: Ratón

# CONTROL_PROFILE_MOUSE_DIRECTIONAL_CAPS
source: MOUSE
es: RATÓN

# CONTROL_PROFILE_MOUSE_DIRECT_CONTROL
source: Mouse Version 0.4.1
es: Versión del ratón 0.4.1

# CONTROL_PROFILE_MOUSE_DIRECT_CONTROL_CAPS
source: MOUSE VERSION 0.4.1
es: VERSIÓN DEL RATÓN 0.4.1

# CONTROL_PROFILE_MOUSE_EXPERT
source: Mouse: Expert
es: Ratón: experto

# CONTROL_PROFILE_MOUSE_SIMPLE
source: Mouse: Novice
es: Ratón: principiante

# CONTROL_PROFILE_MOUSE_SIMPLE_CAPS
source: MOUSE: NOVICE
es: RATÓN: PRINCIPIANTE

# CONTROL_PROFILE_MOUSE_TYPE
source: Mouse Presets:
es: Preajustes del ratón:

# CONTROL_PROFILE_MOUSE_TYPE_DESCRIPTION
source: Use the graph to configure the mouse movements required for the aircraft to roll and follow the course or continue rolling in the specified direction.<br>• Use the vertical axis to adjust the type of turn. If the control point is at the top of the grid, the aircraft performs the roll and stops rolling. If at the bottom, the aircraft continues rolling in the specified direction.<br>• The horizontal axis represents the angle between the cursor and aircraft direction. The left side of the grid corresponds to small mouse movements, while the right side to large movements.
es: Usa el gráfico para configurar los movimientos del ratón requeridos para que el avión alabee y siga su curso o continúe alabeando en la dirección especificada.<br>• Usa el eje vertical para ajustar el tipo de giro. Si el punto de control está en la parte superior de la parrilla, el avión realiza el alabeo y deja de alabear. Si está abajo, el avión continúa alabeando en la dirección especificada.<br>• El eje horizontal representa el ángulo entre el cursor y la dirección del avión. El lado izquierdo de la parrilla corresponde a pequeños movimientos del ratón, mientras el derecho corresponde a los grandes movimientos.

source: Custom
es: Personalizada

# DEFAULT
source: Standard
es: Estándar

# DEFAULT_KEYS_BUTTON
source: Default
es: Definido

source: Far
es: Lejos

# FULLRES
source: High
es: Alto

# FULL_SCREEN_TOGGLE
source: Full-screen mode
es: Modo pantalla completa

# GAMEPAD_AXIS_SETTINGS
source: Adjust Gamepad Axes
es: Ajustar ejes del gamepad

# GAMEPAD_SETTINGS_HEADER
source: Advanced Gamepad Settings
es: Ajustes del gamepad avanzados

# GAME_SETTINGS
source: Game
es: Juego

# GRAPHIC_SETTINGS_ABOVE_CHECKBOXES
source: Graphics Settings
es: Ajuste de gráficos

# GRAPHIC_SETTINGS_PRESET
source: Graphics
es: Gráficos

# HALFRES
source: Low
es: Bajo

source: High
es: Alto

# INVALIDTECHNIQUE
source: Remove aircraft
es: Retirar avión

# JOYSTICKAND_KEYBOARD_SETTINGS_HEADER
source: Joystick and Keyboard Settings
es: Ajustes de joystick y teclado

# JOYSTICK_AXIS_SETTINGS
source: Adjust Joystick Axes
es: Ajustar ejes del joystick

# JOYSTICK_SETTINGS_AXIS_SETTING
source: Axis Setting
es: Ajustes del eje

# JOYSTICK_SETTINGS_AXIS_SIGNAL_INDICATOR
source: Axis Signal Indicator
es: Indicador de señal del eje

# JOYSTICK_SETTINGS_BOOST
source: Boost
es: Activar impulsor

# JOYSTICK_SETTINGS_CURRENT_AXIS
source: Current axis:
es: Eje actual:

# JOYSTICK_SETTINGS_CURVE_SETTINGS_HEADER
source: Adjust Joystick Curves
es: Ajustar las curvas del joystick

# JOYSTICK_SETTINGS_CURVE_SETTINGS_PATTERN_EXPONENTIAL
source: Exponential
es: Exponencial

# JOYSTICK_SETTINGS_CURVE_SETTINGS_PATTERN_HEADER
source: Joystick Curves Preset:
es: Preajuste de curvas del joystick:

# JOYSTICK_SETTINGS_CURVE_SETTINGS_PATTERN_LINEAR
source: Linear
es: Lineal

# JOYSTICK_SETTINGS_CURVE_SETTINGS_PATTERN_PERSONAL
source: Custom
es: Personalizado

# JOYSTICK_SETTINGS_CURVE_SETTINGS_PATTERN_PERSONAL_EXT
source: Custom advanced
es: Personalizado avanzado

# JOYSTICK_SETTINGS_DEAD_ZONE
source: Dead Zone:
es: Zona muerta:

# JOYSTICK_SETTINGS_GRAPH_INPUT_SIGNAL
source: Input signal (joystick position)
es: Señal de entrada (posición del joystick)

# JOYSTICK_SETTINGS_HEADER
source: Advanced Joystick Settings
es: Ajustes avanzados del joystick

# JOYSTICK_SETTINGS_INVERT_AXIS
source: Invert axis
es: Invertir eje

# JOYSTICK_SETTINGS_JOY_POSITION
source: Joystick Position
es: Posición del joystick

# JOYSTICK_SETTINGS_PITCH
source: Pitch
es: Cabeceo

# JOYSTICK_SETTINGS_PITCH_AXIS_HEADER
source: Pitch Axis
es: Eje de cabeceo

# JOYSTICK_SETTINGS_PITCH_SPEED
source: Rate of Pitch
es: Tasa de cabeceo

# JOYSTICK_SETTINGS_RESET_BUTTON
source: Reset
es: Reiniciar

# JOYSTICK_SETTINGS_ROLL
source: Roll
es: Alabeo

# JOYSTICK_SETTINGS_ROLL_AXIS_HEADER
source: Roll Axis
es: Eje de alabeo

# JOYSTICK_SETTINGS_ROLL_SPEED
source: Rate of Roll
es: Régimen de alabeo

# JOYSTICK_SETTINGS_SENSITIVITY
source: Sensitivity
es: Sensibilidad

# JOYSTICK_SETTINGS_SET_AXIS_FOR_FORCE
source: Set Thrust Axis:
es: Establece el eje de propulsión:

# JOYSTICK_SETTINGS_SET_AXIS_FOR_PITCH
source: Set Pitch Axis:
es: Establece el eje de cabeceo:

# JOYSTICK_SETTINGS_SET_AXIS_FOR_ROLL
source: Set Roll Axis:
es: Establece el eje de alabeo:

# JOYSTICK_SETTINGS_SET_AXIS_FOR_YAW
source: Set Yaw Axis:
es: Establece el eje de guiñada:

# JOYSTICK_SETTINGS_SIGNAL_BEFORE_AFTER
source: Joystick Input and Output Signal
es: Señal de entrada y salida del joystick

# JOYSTICK_SETTINGS_SMOOTH_CURVES
source: Smooth the curve
es: Suaviza la curva

# JOYSTICK_SETTINGS_THRUST
source: Thrust
es: Empuje

# JOYSTICK_SETTINGS_THRUST_AND_BOOST
source: Thrust and Boost
es: Empuje e impulsor

# JOYSTICK_SETTINGS_YAW
source: Yaw
es: Guiñada

# JOYSTICK_SETTINGS_YAW_AXIS_HEADER
source: Yaw Axis
es: Eje de guiñada

# JOYSTICK_SETTINGS_YAW_SPEED
source: Rate of Yaw
es: Relación de guiñada

source: Keyboard
es: Teclado

# KEYBOARD_SENSITIVITY_TEXT
source: Keyboard sensitivity
es: Sensibilidad del teclado

# KEYBOARD_SETTINGS_TEXT
source: Keyboard Settings
es: Ajustes del teclado

# KEYBOARD_Y_INVERSION_TOGGLE
source: Vertical inversion
es: Inversión vertical

# KEYMAPPING/CMD_ARCADE_TURN_LEFT
source: Turn Left
es: Girar a la izquierda

# KEYMAPPING/CMD_ARCADE_TURN_RIGHT
source: Turn Right
es: Girar a la derecha

# KEYMAPPING/CMD_AUTOPILOT
source: Level Off Aircraft
es: Nivelar avión

# KEYMAPPING/CMD_BACK_VIEW
source: Camera Backward
es: Cámara posterior

# KEYMAPPING/CMD_BATTLE_MODE
source: Switch to Strafing Mode
es: Modo de ametrallamiento

# KEYMAPPING/CMD_BOMBER_MODE
source: Switch to Bombing Mode
es: Cambiar al modo de bombardeo

# KEYMAPPING/CMD_BOMBING_SIGHT
source: Switch to Bombsight Mode
es: Visión de bombardeo

# KEYMAPPING/CMD_BOMB_AND_ROCKETS_RELOAD
source: Reload bombs and rockets
es: Recargar bombas y cohetes

# KEYMAPPING/CMD_CHAT_OFF
source: Disable Battle Chat
es: Desactivar chat

# KEYMAPPING/CMD_CURSOR_CAMERA
source: Free Camera
es: Cámara libre

# KEYMAPPING/CMD_DANGEROUS_TARGET
source: Lock Dangerous Enemy
es: Bloquear enemigo peligroso

# KEYMAPPING/CMD_DECREASE_FORCE
source: Idle Engine and Extend Flaps
es: Desactivar motor y extender flaps

# KEYMAPPING/CMD_DEC_MOUSE_TO_CENTER
source: Center the cursor
es: Centrar el cursor

# KEYMAPPING/CMD_DEC_TARGET_FORCE
source: Decrease Throttle
es: Disminuir acelerador

# KEYMAPPING/CMD_ENGINE_OFF
source: Apply Air Brake
es: Aplicar freno aéreo

# KEYMAPPING/CMD_EXTRA_INPUT_MODE
source: Specify Direction
es: Especificar dirección

# KEYMAPPING/CMD_F2_CHAT_COMMAND
source: Affirmative!
es: ¡Afirmativo!

# KEYMAPPING/CMD_F3_CHAT_COMMAND
source: Negative!
es: ¡Negativo!

# KEYMAPPING/CMD_F4_CHAT_COMMAND
source: Attack / Defend aircraft!
es: ¡Atacando / Defendiendo el avión!

# KEYMAPPING/CMD_F5_CHAT_COMMAND
source: Clear My Tail!
es: ¡Despejad mi retaguardia!

# KEYMAPPING/CMD_F6_CHAT_COMMAND
source: Attack Sector!
es: ¡Atacad el sector!

# KEYMAPPING/CMD_F7_CHAT_COMMAND
source: Defend Sector!
es: ¡Defended el sector!

# KEYMAPPING/CMD_F8_1_CHAT_COMMAND
source: Good Job!
es: ¡Buen trabajo!

# KEYMAPPING/CMD_F8_CHAT_COMMAND
source: Attack / Defend ground target!
es: ¡Atacando / Defendiendo el sector!

# KEYMAPPING/CMD_F9_CHAT_COMMAND
source: Need Support!
es: ¡Necesito apoyo!

# KEYMAPPING/CMD_FIRE_GROUP_1
source: Fire With Weapon Group 1
es: Usar grupo de armas 1

# KEYMAPPING/CMD_FIRE_GROUP_2
source: Fire With Weapon Group 2
es: Usar grupo de armas 2

# KEYMAPPING/CMD_FIRE_GROUP_3
source: Fire With Weapon Group 3
es: Usar grupo de armas 3

# KEYMAPPING/CMD_FIXED_CAMERA
source: Switch to Fixed Camera
es: Cambia a cámara fija

# KEYMAPPING/CMD_FLAPS_UP
source: Extend Flaps
es: Extender flaps

# KEYMAPPING/CMD_FRONT_VIEW
source: Camera Forward
es: Cámara delantera

# KEYMAPPING/CMD_GUNNER_MODE
source: Switch to Turret Control Mode
es: Cambia al modo de control del artillero

# KEYMAPPING/CMD_HELP
source: Help
es: Ayuda

# KEYMAPPING/CMD_HIDE_SHOW_HUD
source: Hide/Show Interface
es: Ocultar/mostrar interfaz

# KEYMAPPING/CMD_INCREASE_FORCE
source: Activate Boost
es: Activar impulsor

# KEYMAPPING/CMD_INC_TARGET_FORCE
source: Increase Throttle
es: Incrementar acelerador

# KEYMAPPING/CMD_INVERT_Y
source: Invert Y-Axis
es: Invertir eje Y

# KEYMAPPING/CMD_LAUNCH_BOMB
source: Drop Bomb / Launch Extra Rocket
es: Lanzar bomba / lanzar cohete extra

# KEYMAPPING/CMD_LAUNCH_ROCKET
source: Launch Rocket
es: Lanzar cohete

# KEYMAPPING/CMD_LOCK_TARGET
source: Lock Target
es: Bloquear objetivo

# KEYMAPPING/CMD_LOCK_TARGET_IN_SCREEN_CENTER
source: Lock Target Located in Screen Center
es: Bloquear objetivo centro pantalla

# KEYMAPPING/CMD_MASTER_VOLUME_DEC
source: Decrease Volume
es: Disminuir volumen

# KEYMAPPING/CMD_MASTER_VOLUME_INC
source: Increase Volume
es: Incrementar volumen

# KEYMAPPING/CMD_MINIMAP_SIZE_DEC
source: Zoom Minimap Out
es: Reducir el zoom del minimapa

# KEYMAPPING/CMD_MINIMAP_SIZE_INC
source: Zoom Minimap In
es: Ampliar el zoom del minimapa

# KEYMAPPING/CMD_MINIMAP_ZOOM_IN
source: Zoom in radar area
es: Área de radar ampliada

# KEYMAPPING/CMD_MINIMAP_ZOOM_OUT
source: Zoom out radar area
es: Área de radar alejada

# KEYMAPPING/CMD_NEAREST_TARGET
source: Lock Nearest Target
es: Bloquear el objetivo más próximo

# KEYMAPPING/CMD_NEXT_MOUSE_PRESET
source: Switch Control Scheme
es: Cambiar esquema de control

# KEYMAPPING/CMD_NEXT_TARGET
source: Switch to Next Target
es: Cambiar al siguiente objetivo

# KEYMAPPING/CMD_NEXT_TARGET_TEAM_OBJECT
source: Switch to Next Ground Target
es: Cambiar al siguiente objetivo terrestre

# KEYMAPPING/CMD_NORMAL_CAMERA
source: Switch to Standard Camera
es: Cambiar a cámara estándar

# KEYMAPPING/CMD_OVERLOOK_MOD
source: Enable Smooth View Mode
es: Habilitar el modo de visión suave

# KEYMAPPING/CMD_PITCH_DOWN
source: Pitch Down
es: Cabecear hacia abajo

# KEYMAPPING/CMD_PITCH_UP
source: Pitch Up
es: Cabecear hacia arriba

# KEYMAPPING/CMD_PRIMARY_FIRE
source: Fire
es: Fuego

# KEYMAPPING/CMD_PUSH_TO_TALK
source: Push-To-Talk
es: Pulsar para hablar

# KEYMAPPING/CMD_PUSH_TO_TALK_SQUAD
source: Push-To-Talk in Flight Battle
es: Pulsar y hablar en batalla de escuadrilla

# KEYMAPPING/CMD_ROLL_LEFT
source: Roll Left
es: Alabear a la izquierda

# KEYMAPPING/CMD_ROLL_RIGHT
source: Roll Right
es: Alabear a la derecha

# KEYMAPPING/CMD_SECONDARY_FIRE
source: Switch to Alternate Fire
es: Cambiar a fuego alterno

# KEYMAPPING/CMD_SHOW_CURSOR
source: Show Cursor
es: Mostrar cursor

# KEYMAPPING/CMD_SHOW_MAP
source: Show Minimap
es: Mostrar minimapa

# KEYMAPPING/CMD_SHOW_PLAYERS_INFO
source: Alternative Interface Mode
es: Modo de interfaz alternativa

# KEYMAPPING/CMD_SHOW_RADAR
source: Minimap / Radar Area
es: Área de minimapa/radar

# KEYMAPPING/CMD_SHOW_TEAMS
source: Show Team Panels
es: Mostrar paneles de equipo

# KEYMAPPING/CMD_SIDE_CAMERA_ALT
source: Enable Camera Modifier
es: Habilitar modificador de cámara

# KEYMAPPING/CMD_SIDE_VIEW_BACKWARD
source: Camera Backward
es: Cámara posterior

# KEYMAPPING/CMD_SIDE_VIEW_BACKWARD_LEFT
source: Camera Left and Backward
es: Cámara izquierda y posterior

# KEYMAPPING/CMD_SIDE_VIEW_BACKWARD_RIGHT
source: Camera Right and Backward
es: Cámara derecha y posterior

# KEYMAPPING/CMD_SIDE_VIEW_DOWN
source: Camera Down
es: Cámara abajo

# KEYMAPPING/CMD_SIDE_VIEW_DOWN_LEFT
source: Camera Left and Down
es: Cámara izquierda y abajo

# KEYMAPPING/CMD_SIDE_VIEW_DOWN_RIGHT
source: Camera Right and Down
es: Cámara derecha y abajo

# KEYMAPPING/CMD_SIDE_VIEW_FORWARD
source: Camera Forward
es: Cámara delantera

# KEYMAPPING/CMD_SIDE_VIEW_FORWARD_LEFT
source: Camera Left and Forward
es: Cámara izquierda y delantera

# KEYMAPPING/CMD_SIDE_VIEW_FORWARD_RIGHT
source: Camera Right and Forward
es: Cámara derecha y delantera

# KEYMAPPING/CMD_SIDE_VIEW_LEFT
source: Camera Left
es: Cámara izquierda

# KEYMAPPING/CMD_SIDE_VIEW_RIGHT
source: Camera Right
es: Cámara derecha

# KEYMAPPING/CMD_SIDE_VIEW_UP
source: Camera Up
es: Cámara arriba

# KEYMAPPING/CMD_SIDE_VIEW_UP_LEFT
source: Camera Left and Up
es: Cámara izquierda y arriba

# KEYMAPPING/CMD_SIDE_VIEW_UP_RIGHT
source: Camera Right and Up
es: Cámara derecha y arriba

# KEYMAPPING/CMD_SINGLE_SNIPER_CAMERA
source: Switch to Alternative Sniper Mode
es: Modo alternativo de francotirador

# KEYMAPPING/CMD_SNIPER_CAMERA
source: Switch to Sniper Mode
es: Cambiar a modo francotirador

# KEYMAPPING/CMD_STATIC_MOD
source: Disable Restoring Initial Camera Position
es: No Volver a la posición inicial de cámara

# KEYMAPPING/CMD_TARGET_CAMERA
source: Snap to Target
es: Fijar al objetivo

# KEYMAPPING/CMD_TARGET_POINT
source: Center All Control Surfaces
es: Centrar todas Las superficies de control

# KEYMAPPING/CMD_TOGGLE_ARENA_VOICE_CHANNEL
source: Team Voice Chat
es: Chat de voz en equipo

# KEYMAPPING/CMD_TURN_LEFT
source: Yaw Left
es: Guiñada a la izquierda

# KEYMAPPING/CMD_TURN_RIGHT
source: Yaw Right
es: Guiñada a la derecha

# KEYMAPPING/CMD_USE_EQUIPMENT_1
source: Consumable 1
es: Consumible 1

# KEYMAPPING/CMD_USE_EQUIPMENT_2
source: Consumable 2
es: Consumible 2

# KEYMAPPING/CMD_USE_EQUIPMENT_3
source: Consumable 3
es: Consumible 3

# KEYMAPPING/CMD_USE_EQUIPMENT_4
source: Consumable 4
es: Consumible 4

# KEYMAPPING/CMD_USE_EQUIPMENT_5
source: Consumable 5
es: Consumible 5

# KEYMAPPING/CMD_WEAPON_GROUP_1
source: Fire with Machine Guns
es: Disparar con ametralladoras

# KEYMAPPING/CMD_WEAPON_GROUP_2
source: Fire with Autocannon
es: Disparar con cañones automáticos

# KEYMAPPING/CMD_WEAPON_GROUP_3
source: Weapon Group 3
es: Grupo de armas 3

# KEYMAPPING/CMD_WEAPON_GROUP_4
source: Weapon Group 4
es: Grupo de armas 4

# KEYMAPPING/CMD_WEAPON_GROUP_ALL
source: Fire with All Weapons
es: Dispara con todas las armas

# KEYMAPPING/FREE_HORIZONTAL_CAM_GAMEPAD
source: Look Right and Left
es: Mirar a derecha e izquierda

# KEYMAPPING/FREE_VERTICAL_CAM_GAMEPAD
source: Look Up and Down
es: Mirar arriba y abajo

source: Language
es: Idioma

source: Low
es: Bajo

source: Lowest
es: El más bajo

source: Medium
es: Medio

source: Mouse4
es: Ratón4

source: Mouse5
es: Ratón5

# MOUSE_AND_KEYBOARD_SETTINGS_TEXT
source: Mouse and Keyboard Settings
es: Ajustes de ratón y teclado

# MOUSE_INVERSION_TEXT
source: Inversion
es: Inversión

# MOUSE_MODE_BASIC
source: Basic
es: Básico

# MOUSE_MODE_BATTLE
source: Battle
es: Batalla

# MOUSE_SENSITIVITY_TEXT
source: Mouse Sensitivity:
es: Sensibilidad del ratón:

# MOUSE_SETTINGS_TEXT
source: Mouse Settings:
es: Ajustes del ratón:

# MOUSE_STYLE_HOLD
source: Hold the key
es: Mantén la tecla

# MOUSE_STYLE_NO_SWITCH
source: Disabled
es: Desactivado

# MOUSE_STYLE_SWITCH
source: Press the key
es: Presiona la tecla

# MOUSE_Y_INVERSION_TOGGLE
source: Vertical inversion
es: Inversión vertical

source: Near
es: Cerca

# OFF
source: Disabled
es: Desactivado

# ON
source: Active
es: Activado

source: Point
es: Punto

# REMAP_AXIS_TEXT
source: Axis
es: Eje

# REMAP_COMMAND_TEXT
source: Command
es: Comando

# REMAP_KEY1_TEXT
source: Key 1
es: Tecla 1

# REMAP_KEY2_TEXT
source: Key 2
es: Tecla 2

# REMAP_KEY3_TEXT
source: Key 3
es: Tecla 3

# REMAP_KEY_BUTTON
source: Reassign Keys
es: Reasignar teclas

# RESET_ALLKEY_BUTTON
source: Restore Settings
es: Restaurar ajustes

# RESOLUTION_PRESET
source: Screen Resolution
es: Resolución de pantalla

# SETTINGS_ACCEPT
source: Apply
es: Aplicar

# SETTINGS_ACHIEVEMENT_NOTIFICATIONS_BATTLE
source: Show animation when achievements are received in battle
es: Mostrar animación cuando se reciban logros en batalla

# SETTINGS_ACHIEVEMENT_NOTIFICATIONS_CHAT
source: Show achievement notifications in chat
es: Mostrar notificaciones de logros en el chat

# SETTINGS_ACHIEVEMENT_NOTIFICATIONS_COMMON
source: Achievement notifications
es: Notificaciones de logros

# SETTINGS_ADDITIONAL
source: More Options
es: Más opciones

# SETTINGS_ADDITIONAL_OPTIONS
source: More Options:
es: Más opciones:

# SETTINGS_ADVANCE_POINT
source: Lead Compensation
es: Compensación frontal

# SETTINGS_AIRCRAFT_DETAILS_AIRCRAFT_DURABILITY
source: Aircraft HP
es: PV del avión

# SETTINGS_AIRCRAFT_DETAILS_AIRCRAFT_LEVEL
source: Aircraft tier
es: Nivel del avión

# SETTINGS_AIRCRAFT_DETAILS_AIRCRAFT_NAME
source: Aircraft model
es: Modelo de avión

# SETTINGS_AIRCRAFT_DETAILS_AIRCRAFT_NUMBER
source: Team number
es: Número de equipo

# SETTINGS_AIRCRAFT_DETAILS_AIRCRAFT_TYPE
source: Aircraft type
es: Tipo de avión

# SETTINGS_AIRCRAFT_DETAILS_ALTERNATE_MARKER
source: Alternative
es: Alternativo

# SETTINGS_AIRCRAFT_DETAILS_COMMON_MARKER
source: Standard
es: Estándar

# SETTINGS_AIRCRAFT_DETAILS_DISTANCE_TO_AIRCRAFT
source: Range to target
es: Distancia al objetivo

# SETTINGS_AIRCRAFT_DETAILS_HP_INDICATOR
source: HP indicator:
es: Indicador de vida:

# SETTINGS_AIRCRAFT_DETAILS_MESSAGE_MARKER_TYPE_WARNING
source: Attention! Standard markers of this type will disclose visible aircraft at a distance of up to 2,000 meters, and alternative markers—at any distance.
es: ¡Atención! Los marcadores estándar de este tipo revelarán los aviones visibles a una distancia de 2000 metros, y los marcadores alternativos — a cualquier distancia.

# SETTINGS_AIRCRAFT_DETAILS_PLAYER_NAME
source: Player name
es: Nombre del jugador

# SETTINGS_AIRCRAFT_DETAILS_SIMILAR_FOR_ALL_MARKER_TYPES
source: Apply to All Player Types
es: Aplicar a todo tipo de jugador

# SETTINGS_AIR_HORIZON
source: Attitude Indicator
es: Indicador de posición

# SETTINGS_ALIGNMENT_SPEED
source: Level-Off Rate
es: Tasa de nivelación

# SETTINGS_ALTIMETER_DROPDOWN_MENU_VARIANT_BARO
source: Barometric
es: Barométrico

# SETTINGS_ALTIMETER_DROPDOWN_MENU_VARIANT_BOTH
source: Radar and barometric
es: Radar y barométrico

# SETTINGS_ALTMODE
source: On pressing Alt
es: Al pulsar Alt

# SETTINGS_ANTIALIAS
source: Antialiasing:
es: Antialising:

# SETTINGS_APPLY_BUTTON
source: Apply
es: Aplicar

# SETTINGS_ASSIGN_AXIS
source: Assign an axis:
es: Назначьте ось:

# SETTINGS_ATTENTION_DO_NOT_RECOMMEND_FOR_BEGINNERS
source: Warning! Changing default settings may result in difficulties in piloting your aircraft and may require greater control.
es: ¡Advertencia! Cambiar los ajustes por defecto puede dar lugar a una mayor dificultad en pilotar tu avión y puede requerir un mayor control.

# SETTINGS_AUTOMATIC_FLAPS
source: Automatic flaps
es: Flaps automáticos

# SETTINGS_AUTO_DETECTION
source: Auto-Detect
es: Detección automática

# SETTINGS_AVIADEVICES
source: Flight Instruments
es: Instrumentos de vuelo

# SETTINGS_BACKGROUND_OPTION_AIRFIELD
source: Airfield
es: Aeródromo

# SETTINGS_BACKGROUND_OPTION_EVENT
source: Festive background
es: Fondo de fiesta

# SETTINGS_BACKGROUND_OPTION_HANGAR_BEACH
source: Beach
es: Playa

# SETTINGS_BACKGROUND_OPTION_HANGAR_CASTLE
source: Castle
es: Castillo

# SETTINGS_BACKGROUND_OPTION_HANGAR_FACTORY
source: Factory
es: Fábrica

# SETTINGS_BASIC
source: Basic Controls
es: Controles básicos
