Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/menu/menu_*.po
Languages: es

# DIALOG_QUEUE_AVG_TIME
source: (Average time in queue: %(avg)s min)
es: (Tiempo promedio en la cola: %(avg)s min)

# DIALOG_QUEUE_PLACE_MESSAGE
source: Your queue number: %(number)s of %(total)s
es: Su número en la cola: %(number)s of %(total)s

# DIALOG_QUEUE_TIME
source: Elapsed time: %(time)s
es: Tiempo transcurrido: %(time)s

# DIALOG_SERVER_FULL_BUTTON_LEAVE_QUEUE
source: Leave Queue
es: Dejar de buscar partida

# DIALOG_SERVER_FULL_HEADER
source: {name} Server Busy
es: {name} Servidor ocupado

# DIALOG_SERVER_FULL_MESSAGE
source: You are in a queue to enter the game.<br><font size='6'><br></font>Wait until the client connects to the game automatically.
es: Estas en cola para entrar en partida.<br><font size='6'><br></font>Espera hasta que el cliente te conecte a la partida automaticamente.

# DIALOG_SERVER_OVERLOADED_HEADER
source: Sorry, server is busy.
es: Lo sentimos, el servidor está ocupado.

# DIALOG_SERVER_OVERLOADED_MESSAGE
source: Connecting to server...
es: Conectando al servidor...

# DIALOG_SERVER_OVERLOADED_MESSAGE_SHORT
source: Connecting to server.
es: Conectando al servidor.

# DIALOG_SERVER_RECONNECTING_MESSAGE
source: Failed to connect to server. Reconnecting…
es: Fallo al conectarse con el servidor. Reconectando…

# DIALOG_SERVER_WAITING_TIME_MESSAGE
source: Elapsed server connection time:
es: Tiempo de conexion transcurrido con el servidor:

# DIALOG_TRAINING_WAIT_MESSAGE
source: Tutorial will start automatically.
es: El tutorial empezará automaticamente.

# DISCLAIMER
source: Reference to a particular make, model, manufacturer, and/or version of aircraft is for historical accuracy only, and does not indicate any sponsorship or endorsement of any trademark owner whatsoever. All aircraft models are designed to have flight characteristics and some elements of artistic design realistically replicating World War II era aircraft. All aircraft trademarks and trademark rights are the exclusive property of their respective owners.
es: Referecia a una marca particular, modelo, fabricante y/o versión de una aeronave solo por exactitud historica, y no indican ningun tipo depatrocinio o respaldo de cualquier propietario de la marca registrada. Todos los modelos de los avionesestán diseñados para tener unas características de vuelo y algunos elementos dediseño artístico que replican de manera realista a los aviones de la Segunda Guerra Mundial. Todas las marcascomerciales de aviones y los derechos de las marcas comerciales son propiedad exclusiva de susrespectivos propietarios.

# DISCONNECT/#SYSTEM_MESSAGES:STEAM_ACCOUNT_MISMATCH
source: Unable to log in. Please unlink your Wargaming.net account from your Steam account on the Account Management webpage: https://wargaming.net/personal
es: No se puede iniciar sesion. Por favor, desvincula tú cuenta de Wargaming.net de tú cuenta de Steamen el apartado web de Gestión de cuentas a través del siguiente enlace: https://wargaming.net/personal

# DISCONNECTED
source: Connection to the server was lost.
es: La conexión con el servidor de ha perdido.

source: Enter
es: Entrar

# ERROR_MESSAGE_NO_MOUSE_FOUND
source: Mouse not detected.
es: Ratón no detectado.

# INVALID_LOGIN
source: Incorrect email or password.
es: Correo electrónico o contraseña incorrectos.

# INVALID_LOGIN_LENGTH
source: Incorrect email address.
es: Dirección de correo electrónico incorrecta.

# INVALID_PASSWORD
source: Incorrect password.
es: Contraseña incorrecta.

# LOGIN/STATUS/ALREADY_ONLINE_LOCALLY
source: The client is already online locally.
es: El cliente ya está online localmente.

# LOGIN/STATUS/CANCELLED
source: Connection to the server was interrupted by the user.
es: Conexión con el servidor interrumpida por el usuario.

# LOGIN/STATUS/CONNECTION_FAILED
source: Unable to connect to the network.
es: No se puede conectar a la red.

# LOGIN/STATUS/DISCONNECTED
source: You have been disconnected from the server.
es: Has sido desconectado del servidor.

# LOGIN/STATUS/DNS_LOOKUP_FAILED
source: Unable to locate server IP address through DNS.
es: No se puede localizar la direccion IP del servidor a traves de las DNS.

# LOGIN/STATUS/EMPTY_LOGIN
source: Please enter your username.
es: Porfavor introduce tu nombre de usuario.

# LOGIN/STATUS/EMPTY_PASSWORD
source: Please enter your password.
es: Porfavor introduce tu contraseña.

# LOGIN/STATUS/EMPTY_SERVER
source: Please select a server.
es: Porfavor selecciona un servidor.

# LOGIN/STATUS/INVALID_LOGIN
source: Please use your email address to log in.
es: Porfavor utiliza tu correo electrónico para iniciar sesión.

# LOGIN/STATUS/INVALID_LOGIN_LENGTH
source: Username must be at least two characters.
es: El nombre de usuario tiene que ser de al menos dos carácteres.

# LOGIN/STATUS/INVALID_PASSWORD
source: Password must be at least 6 characters. Please use Latin letters, numerals and '_'.
es: La constraseña debe tener al menos 6 carácteres. Porfavor utiliza caracteres del alfabeto, numericos y '_'.

# LOGIN/STATUS/LOGIN_BAD_PROTOCOL_VERSION
source: Please update the client application.
es: Porfavor actualiza el cliente.

# LOGIN/STATUS/LOGIN_CUSTOM_DEFINED_ERROR
source: Server unavailable. Reason: %s
es: Servidor no disponible. Razón: %s

# LOGIN/STATUS/LOGIN_MALFORMED_REQUEST
source: The login packet sent to the server was malformed. Your application may be out of date or corrupted.
es: El paquete de inicio de sesión se ha enviado al servidor malformado. Tú cliente debe estar desactualizado o corrupto.

# LOGIN/STATUS/LOGIN_REJECTED_ACCOUNT_IN_DEL_PROCESS
source: account deletion was requested.
es: eliminación de cuenta solicitada.

# LOGIN/STATUS/LOGIN_REJECTED_ACCOUNT_IN_DEL_PROCESS_DESCRIPTION
source: When deleting the account, it is suspended for 45 days. After that, all of the player's data in all Wargaming.net games will be completely deleted from the server.
es: Cuando se está borrando la cuenta, se suspende por 45 dias. Después de esto, todos los datos del jugador en todos los juegos de Wargaming.net serán completamente borrados del servidor.

# LOGIN/STATUS/LOGIN_REJECTED_ACTIVATING
source: Logging in...
es: Iniciando sesión...

# LOGIN/STATUS/LOGIN_REJECTED_ALREADY_LOGGED_IN
source: A player with this name is already in the game.
es: Un jugador con este nombre ya está dentro del juego.

# LOGIN/STATUS/LOGIN_REJECTED_AUTHORIZING_ERROR
source: Authorization error. Please enter your login and password.
es: Error de autorización. Porfavor introduce tu nombre de usuario y contraseña.

# LOGIN/STATUS/LOGIN_REJECTED_BAD_DIGEST
source: Please update the client application.
es: Por favor actualice su cliente de juego.

# LOGIN/STATUS/LOGIN_REJECTED_BAN
source: Your account has been locked until %(time)s. Reason: %(reason)s
es: Tu cuanta ha sido bloqueada hasta: %(time)s. Razón: %(reason)s

# LOGIN/STATUS/LOGIN_REJECTED_BAN_UNLIMITED
source: Your account has been suspended. Reason: %(reason)s
es: Tu cuenta ha sido suspendida. Razón: %(reason)s

# LOGIN/STATUS/LOGIN_REJECTED_BASEAPPMGR_TIMEOUT
source: Server error (BASEAPPMGR_TIMEOUT)
es: Error del servidor (BASEAPPMGR_TIMEOUT)

# LOGIN/STATUS/LOGIN_REJECTED_BASEAPP_OVERLOAD
source: Server busy. Please try again later.
es: Servidor ocupado. Porfavor intentalo de nuevo mas tarde.

# LOGIN/STATUS/LOGIN_REJECTED_BASEAPP_TIMEOUT
source: Failed to enter the game: server restarting.
es: Fallo al entrar al juego: el servidor se está reiniciandose.

# LOGIN/STATUS/LOGIN_REJECTED_CELLAPP_OVERLOAD
source: Server busy. Please try again later.
es: Servidor ocupado. Vuelva a intentarlo más tarde

# LOGIN/STATUS/LOGIN_REJECTED_DBMGR_OVERLOAD
source: Server busy. Please try again later.
es: Servidor ocupado. Vuelva a intentarlo más tarde

# LOGIN/STATUS/LOGIN_REJECTED_DB_GENERAL_FAILURE
source: Server error (DB_GENERAL_FAILURE)
es: Error del servidor (DB_GENERAL_FAILURE)

# LOGIN/STATUS/LOGIN_REJECTED_DB_NOT_READY
source: Server error (DB_NOT_READY)
es: Error del servidor (DB_NOT_READY)

# LOGIN/STATUS/LOGIN_REJECTED_ILLEGAL_CHARACTERS
source: The username or password contains invalid characters.
es: El nombre de usuario o la contraseña contienen carácteres no validos.

# LOGIN/STATUS/LOGIN_REJECTED_INVALID_LOGIN
source: Incorrect email or password.
es: Correo electrónico o contraseña incorrectos.

# LOGIN/STATUS/LOGIN_REJECTED_INVALID_PASSWORD
source: Incorrect email or password.
es: Correo electrónico o contraseña incorrectos.

source: If you want to cancel the account deletion, send a request to {link_start}Player Support.{link_end}
es: Si desea cancelar la eliminación de la cuenta, envíe una solicitud a {link_start}Player Support.{link_end}

# LOGIN/STATUS/LOGIN_REJECTED_LOGINS_NOT_ALLOWED
source: Server temporarily unavailable due to scheduled maintenance.
es: El servidor no está disponible temporalmente debido a un mantenimiento programado

# LOGIN/STATUS/LOGIN_REJECTED_LOGIN_QUEUE
source: Server busy. Pending server connection. Your queue number: %d
es: Servidor ocuado/lleno. Conexión pendiente con el servidor. Tú puesto en la cola es: %d

# LOGIN/STATUS/LOGIN_REJECTED_NOT_REGISTERED
source: Unable to log in. Please search your email inbox for registration confirmation and try again.
es: No se puede iniciar sesión. Mira la bandeja de entrada de tú correo para ver si se encuentra el correo de confirmación y vuelve a intentarlo.

# LOGIN/STATUS/LOGIN_REJECTED_NO_BASEAPPS
source: Failed to enter the game: server restarting.
es: Fallo al entrar al juego: servidor reiniciandose.

# LOGIN/STATUS/LOGIN_REJECTED_NO_BASEAPP_RESPONSE
source: Server error (NO_BASEAPPS)
es: Error del servidor (NO_BASEAPPS)

# LOGIN/STATUS/LOGIN_REJECTED_NO_SUCH_USER
source: Incorrect email or password.
es: Correo electrónico o contraseña incorrectos.

# LOGIN/STATUS/LOGIN_REJECTED_RATE_LIMITED
source: Server busy. Pending server connection.
es: Servidor ocupado. Conexión pendiente con el servidor.

# LOGIN/STATUS/LOGIN_REJECTED_REGISTRATION_NOT_ALLOWED
source: Registration is temporarily forbidden.
es: El registro es temporalmente prohibido.

# LOGIN/STATUS/LOGIN_REJECTED_REGISTRATION_NOT_CONFIRMED
source: Unable to log in. Please search your email inbox for registration confirmation and try again.
es: No se puede iniciar sesión. Mira la bandeja de entrada de tú correo para ver si se encuentra el correo de confirmación y vuelve a intentarlo.

# LOGIN/STATUS/LOGIN_REJECTED_SERVER_NOT_READY
source: Server not ready. Please try again later.
es: El servidor no está listo. Porfavor vuelve a intentarlo de nuevo mas tarde.

# LOGIN/STATUS/LOGIN_REJECTED_UNABLE_TO_PARSE_JSON
source: This username contains invalid symbols. Please try another username.
es: Este nombre de usuario contiene simbolos que no son validos. Porfavor prueba a usar otro nombre de usuario.

# LOGIN/STATUS/LOGIN_REJECTED_USERS_LIMIT
source: Server busy. Select another server or try again later.
es: Servidor ocupado. Selecciona otro servidor o vuelve a intentarlo mas tarde.

# LOGIN/STATUS/MENU_CANT_CREATE_ACCOUNT_NAME_TAKEN
source: A player with this name is already registered in the game. Try a different name.
es: Un jugador con este nombre ya se encuentra registrado en el juego. Prueba un nombre diferente.

# LOGIN/STATUS/PUBLIC_KEY_LOOKUP_FAILED
source: Cannot locate the client public key. Please update the client application.
es: No se puede localizar la clave/key publica del cliente. Por favor actualiza el cliente de juego.

# LOGIN/STATUS/UNAVAILABLE
source: Server unavailable.
es: Servidor no disponible.

# LOGIN/STATUS/UNKNOWN_ERROR
source: Unknown error occurred.
es: Ha ocurrido un error desconocido.

# LOGIN/STATUS/UPDATEURLAVAIALBLEAT
source: New version of the game client is available. Please start update.
es: Hay una nueva versión del cliente de juego disponible. Por favor comienza la actualización.

# LOGIN_ACCOUNT
source: Account:
es: Cuenta:

# LOGIN_AUTO_ENTER
source: Connect automatically
es: Conectar automaticamente

# LOGIN_CUSTOM_DEFINED_ERROR
source: Unknown error occurred.
es: Un error desconocido ha ocurrido.

# LOGIN_ENTER
source: CONNECT!
es: !CONECTAR!

# LOGIN_EXIT_ACCOUNT
source: Log Out
es: Cerrar sesión

# LOGIN_FAST_ENTER
source: Quick login:
es: Inicio de sesión rapido:

# LOGIN_FIELD
source: Email:
es: Correo electrónico:

# LOGIN_FORGOT_PASSWORD_TEXT
source: Forgot your password?
es: ¿Has olvidado tu contraseña?

# LOGIN_LAW_INFO
source: Legal Information
es: Información legal

# LOGIN_LOGIN
source: Email:
es: Correo electrónico:

# LOGIN_MESSAGES_DOWNLOAD_AND_UPDATE
source: If update does not start, download the update file from the {link_start}link{link_end} and run it.
es: Si la actualzación no empieza, descarga el archivo de actualización del siguiente enlace: {link_start}pincha aquí{link_end} y ejecutalo.

# LOGIN_MESSAGES_NEW_UPDATE
source: New game client version is available.
es: Nueva versión del cliente de juego disponible.

# LOGIN_MESSAGES_START_UPDATE
source: Start update
es: Comenzar actualización

# LOGIN_NICK
source: Username:
es: Nombre de usuario:

# LOGIN_PASS
source: Password:
es: Constraseña:

# LOGIN_REJECTED_ACCOUNT_OUTDATED
source: Your session has timed out.
es: Tú sesión ha expirado.

# LOGIN_REJECTED_ACTIVATION
source: Unable to log in. Please search your email inbox for registration confirmation and try again.
es: No se puede iniciar sesión. Mira la bandeja de entrada de tú correo para ver si se encuentra el correo de confirmación y vuelve a intentarlo.

# LOGIN_REJECTED_BAN
source: Your account has been locked until %(time)s. Reason: %(reason)s
es: Tú cuenta ha sido bloqueada hasta: %(time)s. Razón: %(reason)s

# LOGIN_REJECTED_BAN_UNLIMITED
source: Your account has been permanently suspended. Reason: %(reason)s
es: Tu cuenta ha sido bloqueada permanentemente. Razón: %(reason)s

# LOGIN_REJECTED_INVALID_DATA
source: Invalid credentials.
es: Credenciales no validos.

# LOGIN_REJECTED_LOGIN_QUEUE
source: Your number in the queue to enter a game:
es: Tú puesto en la cola para entrar en partida es:

# LOGIN_REJECTED_RATE_LIMITED
source: Server busy. Pending server connection.
es: Servidor ocupado. Conexión pendiente con el servidor.

# LOGIN_SERVER
source: Server:
es: Servidor:

# LOGIN_SIGN_UP_TEXT
source: Registration
es: Registro

# LOGIN_WITH_ANY_TOOLTIP_MESSAGE
source: To enter the game, a browser window will open with the login page.
es: Para entrar al juego, se abrirá una ventana con la pagina de inicio de sesión.

# LOGIN_WITH_FACEBOOK_ACC
source: Facebook account
es: Cuenta de Facebook

# LOGIN_WITH_GOOGLE_ACC
source: Google account
es: Cuenta de Google

# LOGIN_WITH_VKONTAKTE_ACC
source: VK account
es: Cuenta de VK

# MENU_CHANGE_BUTTON
source: Change
es: Cambiar

# MENU_CHANGE_LANGUAGE
source: Change Language
es: Cambiar idioma

# MENU_CHANGE_LANGUAGE_DESCRIPTION
source: Changes will be applied after you restart the game.
es: Los cambios se aplicarán una vez que reinicies el juego.

# MENU_CHANGE_REALM
source: Change Server
es: Cambiar servidor

# MENU_CHANGE_REALM_DESCRIPTION
source: Attention! After you change the server, you will switch to another account. Your in-game assets, including Free Experience, do not synchronize between different servers: you have different in-game assets and progress on different servers.
es: ¡Atención! Despues de que cambies de servidor, cambiarás a otra cuenta. Tus posesiones dentro del juego, incluida la Experciena Libre, no se sincroniza entre diferentes servidores: tienes diferentes posesiones y progresos en diferentes servidores.

# MENU_LANGUAGE
source: Language:
es: Idioma:

# MENU_NICKNAME_IN_GAME
source: In-game name:
es: Nombre de usuario dentro del juego:

# MENU_NICKNAME_MAY_CONTAIN
source: Only letters, numerals, and the underscore (_) character are valid.
es: Solo letras, numeros y los caracteres subrayados (_) son válidos.

# MENU_REALM_EU
source: Europe
es: Europa

# MENU_REALM_NA
source: North America
es: Norte America

# MENU_REPLAY_PLAY
source: Play
es: Jugar

# MENU_REPLAY_VER_DIFF_ATTENTION
source: The current version of World of Warplanes is not compatible with the battle recording. This may cause problems in the replay.<br><font size='6'><br></font>Ignore the difference and replay anyway?
es: La versión actual de World of Warplanes no es compatible con la batalla grabando. Esto puede causar problemas en las repeticiones.<br><font size='6'><br></font>¿Ignorar la diferencia y repetir de todos modos?

# MENU_UNLINKED
source: Account unlinked
es: Cuenta desvinculada

# MENU_UNLINK_YOUR_CURRENT_ACCOUNT_TO_BE_ABLE_TO_CREATE_A_NEW_ONE
source: To start playing, unlink your Steam account from your Wargaming.net account.<br>This will not affect the in-game statistics or assets of your Wargaming.net account.
es: Para empezar a jugar, desvincula tu cuenta de Steam de tú cuenta de Wargaming.net.<br>Esto no afectará a las estadísticas o las posesisiones de tú cuenta de Wargaming.net.

# MENU_UNLINK_YOUR_WG_ACCOUNT
source: UNLINK
es: Desvincular

# MENU_YOU_CAN_CHOOSE_ONE_OF_THESE_NAMES
source: Maybe you would like to use one of these names:
es: Quizás te gustaría usar uno de estos nombres:

# NICK_FIELD
source: Username:
es: Nombre de usuario:

# PASS_FIELD
source: Password:
es: Contraseña:

# REMEMBER_PASSWORD
source: Remember me
es: Recuerdame

# REPLAY_MESSAGE_CLIENT_ALREADY_LAUNCHED
source: To watch the replay, first exit World of Warplanes.
es: Para ver la repetición, primero debes salirte del juego(World of Warplanes).

# REPLAY_MESSAGE_INCOMPATIBLE_CLIENT_VERSION
source: This replay was recorded in a different version of the game and is not compatible with your current version.
es: Esta repetición ha sido grabada en una versión diferente del cliente de juego y no escompatible con tu versión actual.

# RETURN_TO_GAME_BTN
source: Back to Game
es: Volver al juego

# SERVER_UNAVAILABLE_HEADER
source: Server Unavailable
es: Servidor no disponible

# SERVER_UNAVAILABLE_MESSAGE
source: Temporarily unable to switch servers. You can continue using the current server or wait until switching is available.
es: Temporalmente no está disponible el cambio de servidores. Puedes seguir usando el servidor actual o esperar hasta que el cambio de servidor esté disponible.

# SUSPENDED
source: The account is going to be deleted. You can cancel the delete request on your Account Management page.
es: La cuenta va a ser eliminada. Puede cancelar el borrado enviando una solicitud a tú pagina de Administrador de Cuente(Account Management).

# TOOLTIP_LOGIN_EXIT_ACCOUNT
source: Clear login data
es: Borrar datos de inicio de sesión

# TOOLTIP_LOGIN_FORGOT_PASSWORD_TEXT
source: You will be redirected to the password recovery page.
es: Serás redirigido a la página de recuperación de contraseñas.

# TOOLTIP_LOGIN_SIGN_UP_TEXT
source: You will be redirected to the new user registration page.
es: Serás redirigido a la página de registro de usuario.

# TOOLTIP_REDIRECT_SOCIAL
source: You will be redirected to the social network login page.
es: Serás redirigido a la página de inicio de sesión de la red social.

# UPDATEURLAVAIALBLEAT
source: Please update the client application.
es: Por favor actualiza tu cliente de juego.

# WAIT_CONNECTION_BTN
source: Wait
es: Espera

# WARGAMING_COPYRIGHT
source: © 2011–2019 Wargaming.net. All rights reserved.
es: © 2011–2019 Wargaming.net. Todos los derechos reservados.
