Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/messages/messages_*.po
Languages: es

# CHAT_LOBBY_DISABLED_MESSAGE
source: Chat disabled for {time} due to {reason}
es: Chat desactivado por {time} debido a {reason}

# CHAT_LOBBY_ENABLED_MESSAGE
source: Chat enabled
es: Chat activado

# COMPONENT_NAME_ERROR
source: error occurred.
es: ocurrió un error.

# COMPONENT_NAME_EXPLORATION_FAILED
source: : error attempting to research.
es: : error tratando de desarrollar.

# COMPONENT_NAME_HEADER_AIRCRAFT_MAINTENANSE
source: Service {aircraft_name}
es: Servicio {aircraft_name}

# COMPONENT_NAME_HEADER_DRAW
source: Draw {aircraft_name}!
es: ¡Empate {aircraft_name}!

# COMPONENT_NAME_HEADER_LOST
source: Defeat {aircraft_name}!
es: ¡Derrota {aircraft_name}!

# COMPONENT_NAME_LABEL_ACHIEVEMENTS_UNLOCKED
source: Achievements:
es: Logros:

# COMPONENT_NAME_LABEL_AMMO
source: Ammunition
es: Munición

# COMPONENT_NAME_LABEL_EXPLORATION
source: Research:
es: Desarrollar:

# COMPONENT_NAME_LABEL_EXPLORED
source: Researched:
es: Desarrollado:

# COMPONENT_NAME_LABEL_INSTALLATION
source: Mounted:
es: Montado:

# COMPONENT_NAME_LABEL_MAINTENANSE_EXPENSES
source: Service:
es: Servicio:

# COMPONENT_NAME_LABEL_PENALTY
source: Penalty:
es: Penalización:

# COMPONENT_NAME_LABEL_PROLONG
source: Extended:
es: Extendido:

# COMPONENT_NAME_LABEL_PURCHASE
source: Purchased:
es: Comprado:

# COMPONENT_NAME_LABEL_REPAIR
source: Repairs:
es: Reparaciones:

# COMPONENT_NAME_LABEL_REWARD
source: Award:
es: Condecoración:

# COMPONENT_NAME_LABEL_SELL
source: Sold:
es: Vendido:

# COMPONENT_NAME_LABEL_TOTAL_REWARD
source: Received:
es: Recibido:

# COMPONENT_NAME_LABEL_UNINSTALLED
source: Demounted:
es: Desmontado:

# COMPONENT_NAME_LABEL_UNTIL
source: until
es: hasta

# COMPONENT_NAME_PLAYER_INVITED_TO_WING
source: is invited to the Flight.
es: es invitado a la escuadrilla.

# COMPONENT_NAME_PLAYER_INVITES_YOU_TO_WING
source: invited you to the Flight.
es: te invitó a la escuadrilla.

# COMPONENT_NAME_PLAYER_JOINED_WING
source: joined the Flight.
es: se unió a la escuadrilla.

# COMPONENT_NAME_PLAYER_LEFT_WING
source: left the Flight.
es: dejó la escuadrilla.

# COMPONENT_NAME_PURCHASE_FAILED
source: : error attempting to purchase.
es: : error tratando de comprar.

# COMPONENT_NAME_SELL_FAILED
source: : error attempting to sell.
es: : error tratando de vender.

# COMPONENT_NAME_SUFFIX_HOURS
source: {hours} hours
es: {hours} horas

# COMPONENT_NAME_TEXT_PREMIUM_DEDUCTED
source: Premium days deducted:
es: Días premium deducidos:

# COMPONENT_NAME_TEXT_PREMIUM_EXPIRES_IN
source: Premium Account expires in:
es: La cuenta premium expira en:

# COMPONENT_NAME_TEXT_PREMIUM_PROLONGED
source: Premium Account extended for:
es: Cuenta premium extendida por:

# COMPONENT_NAME_TEXT_SCREENSHOT_SAVED
source: Screenshot saved to:
es: Captura de pantalla guardada en:

# COMPONENT_NAME_WELCOME_TO_SERVER
source: Welcome to {server_name} server!
es: ¡Bienvenido al servidor {server_name}!

# DISCONNECT/#SYSTEM_MESSAGES:ACCOUNT_WAS_RESTORED
source: Your account was successfully recovered.
es: Tu cuenta se recuperó con éxito.

# DISCONNECT/#SYSTEM_MESSAGES:ANOTHER_PERIPHERY
source: Server error: your session on another server is incomplete.
es: Error del servidor, la sesión en otro servidor está incompleta.

# DISCONNECT/#SYSTEM_MESSAGES:CHECKOUT_ERROR
source: Error receiving player details. Please try again.
es: Error recibiendo los detalles del jugador. Por favor inténtalo de nuevo.

# DISCONNECT/#SYSTEM_MESSAGES:CONNECTION_CLOSED
source: Server connection lost.
es: Conexión con el servidor perdida.

# DISCONNECT/#SYSTEM_MESSAGES:CONNECTION_LOST
source: Server connection lost.
es: Conexión con el servidor perdida.

# DISCONNECT/#SYSTEM_MESSAGES:LOGIN_TO_OTHER_GAME_UNKNOWN
source: The current game session was interrupted. Your Wargaming.net ID was used to log into another game.
es: Se interrumpió la sesión actual del juego. Tu Wargaming.net ID fue usado para conectarse a otro juego.

# DISCONNECT/#SYSTEM_MESSAGES:LOGIN_TO_OTHER_GAME_WEB
source: The current game session was interrupted. You have been disconnected from the server through the game portal.
es: Se interrumpió la sesión actual del juego. Has sido desconectado del servidor a través del portal del juego.

# DISCONNECT/#SYSTEM_MESSAGES:LOGIN_TO_OTHER_GAME_WOT
source: The current game session was interrupted. Your Wargaming.net ID was used to log into World of Tanks.
es: Se interrumpió la sesión actual del juego. Tu Wargaming.net ID fue usado para conectarse en World of Tanks.

# DISCONNECT/#SYSTEM_MESSAGES:LOGIN_TO_OTHER_GAME_WOTBLITZ
source: The current game session was interrupted. Your Wargaming.net ID was used to log into World of Tanks Blitz.
es: Se interrumpió la sesión actual del juego. Tu Wargaming.net ID fue usado para conectarse en World of Tanks Blitz.

# DISCONNECT/#SYSTEM_MESSAGES:LOGIN_TO_OTHER_GAME_WOTG
source: The current game session was interrupted. Your Wargaming.net ID was used to log into World of Tanks Generals.
es: Se interrumpió la sesión actual del juego. Tu Wargaming.net ID fue usado para conectarse en World of Tanks Generals.

# DISCONNECT/#SYSTEM_MESSAGES:LOGIN_TO_OTHER_GAME_WOWS
source: The current game session was interrupted. Your Wargaming.net ID was used to log into World of Warships.
es: Se interrumpió la sesión actual del juego. Tu Wargaming.net ID fue usado para conectarse en World of Warships.

# DISCONNECT/#SYSTEM_MESSAGES:LOGIN_TO_OTHER_GAME_WWP
source: The current game session was interrupted. Your Wargaming.net ID was used to log into World of Warplanes‎.
es: Se interrumpió la sesión actual del juego. Tu Wargaming.net ID fue usado para conectarse en World of Warplanes.‎

# DISCONNECT/#SYSTEM_MESSAGES:SERVER_REBOOTING
source: Server restart in progress... Please wait...
es: Reinicio del servidor en progreso... Por favor espere...

# DISCONNECT/#SYSTEM_MESSAGES:SERVER_SHUTDOWN
source: Server temporarily unavailable. Please try again later.
es: Servidor temporalmente no disponible. Por favor inténtelo de nuevo más tarde.

# DISCONNECT/#SYSTEM_MESSAGES:SERVER_SHUT_DOWN
source: Restarting game server...
es: Reiniciando el servidor del juego...

# DISCONNECT/#SYSTEM_MESSAGES:SESSION_TRACKER_KICK
source: Your Wargaming.net ID was used to log into another game. Current game session was interrupted.
es: Tu Wargaming.net ID fue usado para iniciar sesión en otro juego. Se interrumpió la sesión actual del juego.

# DISCONNECT/BAN
source: Access to the game is forbidden.
es: El acceso al juego está prohibido.

# DISCONNECT/BAN_PERIOD
source: Access to the game is forbidden until:
es: El acceso al juego está prohibido hasta:

# DISCONNECT/CONNECTION_LOST
source: You have been disconnected from the server. Try logging in again.
es: Te has desconectado del servidor. Trata de conectarte de nuevo.

# DISCONNECT/KICK
source: You have been disconnected by the administration.
es: Has sido desconectado por la administración.

# DISCONNECT_TITLE
source: Connection Interrupted
es: Conexión interrumpida

# ELITE_AIRCRAFT_DESCRIPTION
source: Elite status is given to aircraft with all available modules and technical branches researched.<br/>Experience earned on Elite aircraft can be converted to Free Experience.
es: Se da el estado de élite al avión con todos los módulos y ramas técnicas desarrolladas.<br/>La experiencia ganada en aviones élite puede ser convertida en experiencia libre.

# ELITE_AIRCRAFT_HEADER
source: Elite Status Acquired!
es: ¡Estado de élite adquirido!

# ELITE_AIRCRAFT_MESSAGE
source: {name} acquired Elite status.
es: {name} adquirió estado de élite.

# LOBBY_BUBBLE_FREE_XP_CONVERTED
source: {number} XP successfully converted to Free Experience.
es: {number} XP convertida con éxito en experiencia libre.

# LOBBY_BUBBLE_GOLD_EXCHANGE_SUCCESFULL
source: Gold exchanged successfully.
es: Oro cambiado con éxito.

# LOBBY_BUBBLE_TOKENS_EXCHANGE_SUCCESFULL
source: Tokens exchanged successfully.
es: Fichas cambiadas con éxito.

# LOBBY_HEADER_AMMO_REFILL
source: Resupply ammunition:
es: Reabastecer munición:

# LOBBY_HEADER_AMMO_REFILL_FAILED
source: Failed to resupply ammunition.
es: Fallo al reabastecer munición.

# LOBBY_HEADER_BOMBS_REFILL
source: Resupply bombs:
es: Reabastecer bombas:

# LOBBY_HEADER_BOMBS_REFILL_FAILED
source: Failed to resupply bombs.
es: Fallo al reabastecer bombas.

# LOBBY_HEADER_BOUGHT
source: Financial transaction
es: Transacción financiera

# LOBBY_HEADER_CONSUMABLES_REFILL
source: Resupply consumables: {name}
es: Reabastecer consumibles: {name}

# LOBBY_HEADER_CONSUMABLES_REFILL_FAILED
source: Failed to resupply consumable.
es: Fallo al reabastecer el consumible.

# LOBBY_HEADER_DAILY_WIN
source: Financial transaction
es: Transacción financiera

# LOBBY_HEADER_DEDUCT
source: Wipe
es: Limpiar

# LOBBY_HEADER_DRAW
source: Draw {aircraft}!
es: ¡Empate {aircraft}!

# LOBBY_HEADER_HELLO
source: Dear
es: Estimado

# LOBBY_HEADER_INVESTIGATED
source: Researched
es: Desarrollado

# LOBBY_HEADER_LOSE
source: Defeat {aircraft}!
es: ¡Derrota {aircraft}!

# LOBBY_HEADER_PREMIUM
source: Premium Account
es: Cuenta premium

# LOBBY_HEADER_REBOOT
source: Restarting server:
es: Reiniciando el servidor:

# LOBBY_HEADER_REPAIR
source: Repairs: {aircraft}
es: Reparaciones: {aircraft}

# LOBBY_HEADER_ROCKETS_REFILL
source: Resupply rockets:
es: Reabastecer cohetes:

# LOBBY_HEADER_ROCKETS_REFILL_FAILED
source: Failed to resupply rockets.
es: Fallo al reabastecer cohetes.

# LOBBY_HEADER_SCREENSHOT
source: New Screenshot
es: Nueva captura de pantalla

# LOBBY_HEADER_SET_MODULES
source: Purchased for {plane_name}
es: Comprado por {plane_name}

# LOBBY_HEADER_WIN
source: Victory {aircraft}!
es: ¡Victoria {aircraft}!

# LOBBY_MSG_AIRCRAFT
source: Aircraft:
es: Avión:

# LOBBY_MSG_AIRCRAFT_BOUGHT
source: Aircraft {aircraft} purchased.
es: Avión {aircraft} adquirido.

# LOBBY_MSG_AIRCRAFT_DEDUCT
source: Wiped: {aircraft}.
es: Limpiado: {aircraft}.

# LOBBY_MSG_AIRCRAFT_INVESTIGATED
source: Aircraft {aircraft} researched.
es: Avión {aircraft} desarrollado.

# LOBBY_MSG_AIRCRAFT_REPAIR
source: Aircraft repaired.
es: Avión reparado.

# LOBBY_MSG_AIRCRAFT_REPAIR_FREE_PVE
source: Aircraft repaired for free.
es: Avión reparado gratis.

# LOBBY_MSG_AIRCRAFT_SELL
source: Aircraft {aircraft} sold.
es: Avión {aircraft} vendido.

# LOBBY_MSG_AMMO_REFILL
source: Ammunition resupplied.
es: Munición reabastecida.

# LOBBY_MSG_AMMO_REFILL_FAILED
source: Not enough funds.
es: No hay suficientes fondos.

# LOBBY_MSG_AMMO_REFILL_FREE_PVE
source: Ammunition resupplied for free.
es: Munición reabastecida gratis.

# LOBBY_MSG_BATTLE
source: Battle:
es: Batalla:

# LOBBY_MSG_BOMBS_REFILL_FAILED
source: Not enough funds.
es: No hay suficientes fondos.

# LOBBY_MSG_CONSUMABLES_REFILL_FAILED
source: Not enough funds.
es: No hay suficientes fondos.

# LOBBY_MSG_CONSUMABLES_REFILL_FREE_PVE
source: Consumables resupplied for free.
es: Consumibles reabastecidos gratis.

# LOBBY_MSG_CREDITS
source: {credits} credits
es: {credits} créditos

# LOBBY_MSG_CREDITS_RECEIVED
source: Credits received:
es: Créditos recibidos:

# LOBBY_MSG_DAILY_WIN_1
source: Daily bonus for victory (1/5):
es: Bonus diario por victoria (1/5):

# LOBBY_MSG_DAILY_WIN_2
source: Daily bonus for victory (2/5):
es: Bonus diario por victoria (2/5):

# LOBBY_MSG_DAILY_WIN_3
source: Daily bonus for victory (3/5):
es: Bonus diario por victoria (3/5):

# LOBBY_MSG_DAILY_WIN_4
source: Daily bonus for victory (4/5):
es: Bonus diario por victoria (4/5):

# LOBBY_MSG_DAILY_WIN_5
source: Daily bonus for victory (5/5):
es: Bonus diario por victoria (5/5):

# LOBBY_MSG_DAMAGED_AIRCRAFT
source: aircraft damaged
es: aviones dañados

# LOBBY_MSG_DAMAGED_TEAM_OBJECTS
source: targets damaged
es: objetivos dañados

# LOBBY_MSG_DESTROYED_AIRCRAFT
source: aircraft destroyed
es: aviones destruidos

# LOBBY_MSG_DESTROYED_TEAM_OBJECTS
source: targets destroyed
es: objetivos destruidos

# LOBBY_MSG_DESTROYED_TURRENTS
source: AA guns destroyed
es: cañones AA destruidos

# LOBBY_MSG_DETECTED_AIRCRAFT
source: aircraft detected
es: aviones detectados

# LOBBY_MSG_DISCOVERED_TEAM_OBJECTS
source: targets detected
es: objetivos detectados

# LOBBY_MSG_GOLD
source: {gold} gold
es: {gold} oro

# LOBBY_MSG_HELLO
source: Welcome to World of Warplanes!<br><font size='6'><br></font>Good luck and good hunting!
es: ¡Bienvenido a World of Warplanes!<br><font size='6'><br></font>¡Buena suerte y buena caza!

# LOBBY_MSG_LESSON_PASSED
source: Lesson completed!
es: ¡Lección completada!

# LOBBY_MSG_MODULE_INVESTIGATED
source: Module {module_name} researched.
es: Módulo {module_name} desarrollado.

# LOBBY_MSG_PENALTY
source: Penalty
es: Penalización

# LOBBY_MSG_PENALTY_CREDITS
source: {credits} credits
es: {credits} créditos

# LOBBY_MSG_PENALTY_EXP_FREE
source: {exp} free XP
es: {exp} XP libre

# LOBBY_MSG_PENALTY_EXP_PLANE
source: {exp} aircraft XP
es: {exp} XP del avión

# LOBBY_MSG_PENALTY_GOLD
source: {gold} gold
es: {gold} oro

# LOBBY_MSG_PENALTY_TOKENS
source: {gold} tokens
es: {gold} fichas

# LOBBY_MSG_PREMIUM_BOUGHT
source: Premium Account purchased. Expiration date: {time}.
es: Cuenta premium comprada. Fecha de caducidad: {time}.

# LOBBY_MSG_PREMIUM_EXPIRED
source: Premium Account expired.
es: Cuenta premium agotada.

# LOBBY_MSG_PREMIUM_EXTENDED
source: Premium Account extended. Expiration date: {time}.
es: Cuenta premium extendida. Fecha de caducidad: {time}.

# LOBBY_MSG_ROCKETS_REFILL_FAILED
source: Not enough funds.
es: No hay suficientes fondos.

# LOBBY_MSG_SCREENSHOT
source: Screenshot saved to: {adress}
es: Captura de pantalla guardada en: {adress}

# LOBBY_MSG_SET_CONFIGURATION
source: Configuration {module_name} purchased.
es: Configuración {module_name} comprada.

# LOBBY_MSG_SET_MODULES
source: Module {module_name} purchased.
es: Módulo {module_name} comprado.

# LOBBY_MSG_SQUAD_LIMIT_EXCEEDED
source: You have exceeded the maximum allowed number of players in the Flight.
es: Has superado el número máximo de jugadores permitidos en la escuadrilla.

# LOBBY_MSG_TITLE_PENALTY
source: Fine for damaging allies:
es: Sanción por dañar aliados:

# LOBBY_MSG_TITLE_REWARD
source: Award:
es: Condecoración:

# LOBBY_MSG_TITLE_STATS
source: Results:
es: Resultados:

# LOBBY_MSG_TOKENS
source: {gold} tokens
es: {gold} fichas

# LOBBY_SPEND_CREDITS
source: Credits spent:
es: Créditos gastados:

# LOGIN_LEGACY_CANCEL
source: Cancel
es: Cancelar

# LOGIN_LEGACY_CHECK
source: I accept
es: Acepto

# LOGIN_LEGACY_CONTINUE
source: Accept
es: Aceptar

# MEDAL_GAIN_BONUS
source: Received for {name}:
es: Recibido por {name}:

# MESSAGES_AIRCRAFT_AND_HANGARSLOT_BOUGHT
source: Aircraft {name} and a slot in Hangar purchased.
es: Adquirido avión {name} y espacio en el garaje.

# MESSAGES_ALL_EQUIPMENTS_AND_CONSUMABLES_UNINSTALLED_COMPENSATION_TEXT_1
source: All equipment and consumables were demounted from the aircraft and sent to Depot. Equipment characteristics changed.
es: Todo el equipamiento y consumibles se han desmontado del avión y enviado al depósito. Han cambiado las características del equipamiento.

# MESSAGES_ALL_EQUIPMENTS_AND_CONSUMABLES_UNINSTALLED_COMPENSATION_TEXT_2
source: <br><font size='6'><br></font>Equipment and consumables that have no equivalents in the new aircraft progression system were removed. Their cost was compensated in credits.<br><font size='6'><br></font>Ammunition belts were transformed into the corresponding "<font color='#{1}'>Ammunition</font>" consumables.<br><font size='6'><br></font>Bombs and rockets were removed. Their cost was also compensated in credits.
es: <br><font size='6'><br></font>Se ha eliminado el equipamiento y los consumibles que no tienen equivalente en el nuevo sistema de progresión de los aviones. Su coste se ha compensado con créditos.<br><font size='6'><br></font>Las cintas de munición se han transformado en los correspondientes consumibles de «<font color='#{1}'>Munición</font>».<br><font size='6'><br></font>Se han retirado las bombas y cohetes. Su coste también se ha compensado en créditos.

# MESSAGES_ATTACK_ENDED
source: Attack has ended!
es: ¡El ataque ha terminado!

# MESSAGES_BONUS_GOLD_NY
source: Gold bonus:
es: Bonificación de oro:

# MESSAGES_BUTTON_GET_PLANE
source: Get Aircraft
es: Conseguir avión

# MESSAGES_COMPENSATION
source: Compensation:
es: Compensación:

# MESSAGES_CONGRATULATION_YOU_CAN_GET_PLANE
source: Congratulations! You can claim your aircraft.
es: ¡Enhorabuena! Puedes reclamar tu avión.

# MESSAGES_CONSUMABLES_NAMES_SOLD
source: Consumable {module_name} sold.
es: Consumible {module_name} vendido.

# MESSAGES_CONSUMABLES_NAMES_UNLOADED
source: Сonsumable {module_name} sent to the Depot.
es: Сonsumible {module_name} enviado al depósito.

# MESSAGES_CONSUMABLE_PURCHASED
source: Consumable {module_name} purchased.
es: Consumible {module_name} adquirido.

# MESSAGES_CONSUMABLE_PURCHASED_FOR_AMOUNT
source: Consumable {module_name} ({amount}) purchased.
es: Consumible {module_name} ({amount}) adquirido.

# MESSAGES_DIRECTIVE_ACTIVATED
source: Operation Order Activated
es: Orden operativa activada

# MESSAGES_DIRECTIVE_DEACTIVATED
source: Operation Order Deactivated
es: Orden operativa desactivada

# MESSAGES_DIRECTIVE_DEDUCT
source: Operation order removed.
es: Orden operativa eliminada.

# MESSAGES_DIRECTIVE_IN_INVENTORY
source: Operation order is available in the Inventory.
es: La orden operativa está disponible en el inventario.

# MESSAGES_DIRECTIVE_PURCHASED
source: Operation order purchased.
es: Orden operativa adquirida.

# MESSAGES_DIRECTIVE_RECEIVED
source: Operation Order Added to Your Account
es: Orden operativa añadida a tu cuenta

# MESSAGES_DIRECTIVE_SOLD
source: Operation order sold.
es: Orden operativa vendida.

# MESSAGES_DIR_ACTIVATION_HEADER
source: Activate Operation Order
es: Activar orden operativa

# MESSAGES_DIR_ACTIVATION_TEXT
source: Operation order for {aircraft_name} activated.
es: Orden operativa para el {aircraft_name} activada.

# MESSAGES_DIR_CANT_BE_PROLONGED_FOR_H
source: The operation order time cannot be extended: the event is in its final stage.
es: La duración de la orden operativa no se puede extender: este evento está en su etapa final.

# MESSAGES_DIR_DEDUCTED_HEADER
source: Remove Operation Order
es: Eliminar orden operativa

# MESSAGES_DIR_DEDUCTED_TEXT
source: Operation order for {aircraft_name} removed.
es: Orden operativa para el {aircraft_name} eliminada.

# MESSAGES_DIR_GAINED_TEXT
source: Operation order for {aircraft_name} added to the account.
es: Orden operativa para el {aircraft_name} añadida a la cuenta.

# MESSAGES_DIR_GAIN_HEADER
source: Add Operation Order
es: Añadir orden operativa

# MESSAGES_DIR_ON_PLANE_DONE
source: Congratulations! The operation order for the {aircraft_name} was executed.
es: ¡Enhorabuena! La orden operativa para el {aircraft_name} se ha ejecutado.

# MESSAGES_DIR_ON_PLANE_RECEIVED
source: Operation order for {aircraft_name} received.
es: Orden operativa para el {aircraft_name} recibida.

# MESSAGES_DIR_PROGRESSION_HEADER
source: Execute Operation Order
es: Ejecutar orden operativa

# MESSAGES_DIR_PROLONGED_FOR_H
source: Operation order for {aircraft_name} extended by {time} h.
es: Orden operativa para el {aircraft_name} extendida durante {time} h.

# MESSAGES_DIR_QUESTS_HEADER
source: Operation Order Missions
es: Misiones de las órdenes operativas

# MESSAGES_DIR_QUEST_TIME_OVER
source: The time for executing the operation orders has expired.
es: Ha expirado el tiempo de ejecución de esta orden operativa.

# MESSAGES_DIR_REFUSE_HEADER
source: Decline Operation Order
es: Rechazar orden operativa

# MESSAGES_DIR_REFUSE_TEXT
source: You declined the operation orders.
es: Has rechazado la orden operativa.

# MESSAGES_EQUIPMENTS_NAME_SOLD
source: Equipment {module_name} sold.
es: Equipamiento {module_name} vendido.

# MESSAGES_EQUIPMENT_CALIBRATION
source: Equipment {module_name} calibration attempt
es: Intento de calibración del equipamiento {module_name}

# MESSAGES_EQUIPMENT_CALIBRATION_CANCELED
source: Equipment {module_name} calibration canceled.
es: Calibración del equipamiento {module_name} cancelada.

# MESSAGES_EQUIPMENT_CALIBRATION_DONE
source: Equipment {module_name} calibrated.
es: Equipamiento {module_name} calibrado.

# MESSAGES_EQUIPMENT_CALIBRATION_HEADER
source: Calibrate Equipment
es: Calibrar equipamiento

# MESSAGES_EQUIPMENT_DISMANTLE_DONE
source: Equipment {module_name} disassembled into Materials.
es: Equipamiento {module_name} desensamblado en materiales.

# MESSAGES_EQUIPMENT_DISMANTLE_HEADER
source: Disassemble Equipment
es: Desensamblar equipamiento

# MESSAGES_EQUIPMENT_PURCHASED_FOR_AMOUNT
source: Equipment {module_name} ({amount}) purchased.
es: Equipamiento {module_name} ({amount}) adquirido.

# MESSAGES_EQUIPMENT_REBUILD
source: Equipment {module_name} reassembly attempt
es: Intento de reensamblado del equipamiento {module_name}

# MESSAGES_EQUIPMENT_REBUILD_CANCELED
source: Equipment {module_name} reassembly canceled.
es: Reensamblado del equipamiento {module_name} cancelado.

# MESSAGES_EQUIPMENT_REBUILD_DONE
source: Equipment {module_name} reassembled.
es: Equipamiento {module_name} reensamblado.

# MESSAGES_EQUIPMENT_REBUILD_HEADER
source: Reassemble Equipment
es: Reensamblar equipamiento

# MESSAGES_EQUIPMENT_UPGRADED
source: Equipment {module_name} enhanced.
es: Equipamiento {module_name} mejorado.

# MESSAGES_EXCLUSIVE_CAMO
source: Unique paint scheme
es: Esquema de pintura exclusivo

# MESSAGES_EXCLUSIVE_EMBLEM
source: Unique emblem
es: Emblema único

# MESSAGES_FACTORY_NEW_PLANE_STATE_COMPLECTATION_INSTALLED
source: <font color='#{1}'>Stock configuration</font> mounted.
es: <font color='#{1}'>Configuración inicial</font> montada.

# MESSAGES_FAST_TRAINING_PILOT
source: Quick Crew Member Training
es: Entrenamiento rápido de tripulante

# MESSAGES_GET_PLANE_FOR_FREE
source: You can get the aircraft for free!
es: ¡Puedes obtener el avión gratis!

# MESSAGES_MAINTENANCE_DONE
source: Aircraft serviced.
es: Avión atendido.

# MESSAGES_MAP_CLEANED_DESCRIPTION
source: The salvage party has collected all valuable Materials from the battlefield.
es: El equipo de salvamento ha recolectado todos los materiales valiosos del campo de batalla.

# MESSAGES_MAP_CLEANED_HEADER
source: Battlefield cleared!
es: ¡Campo de batalla despejado!

# MESSAGES_MODULE_NAMES_SOLD
source: Modules {module_name} sold.
es: Módulos {module_name} vendidos.

# MESSAGES_MODULE_NAME_SOLD
source: Module {module_name} sold.
es: Módulo {module_name} vendido.

# MESSAGES_NEW_QUESTS_AVAILABLE
source: New missions are available.
es: Nuevas misiones disponibles.

# MESSAGES_PLANE_MODULE_PURCHASED_AND_INSTALLED
source: Module {module_name} purchased and mounted.
es: Módulo {module_name} adquirido y montado.

# MESSAGES_PLANE_RESEARCHED
source: Aircraft researched.
es: Avión desarrollado.

# MESSAGES_PROGRESS_QUESTS_RESET
source: Mission progress reset.
es: Progreso de la misión reiniciado.

# MESSAGES_RECIEVED_GIFT_SECRET_SANTA
source: {username}, happy holidays! You have received a <font color='#color'>gift</font>!
es: {username}, ¡felices fiestas! ¡Has recibido un <font color='#color'>regalo</font>!

# MESSAGES_RESET_SKILLS_PILOT
source: Reset Crew Member Skills
es: Reiniciando las habilidades del tripulante

# MESSAGES_RETRAINING_PILOT
source: Retrain Crew Member
es: Reentrenar tripulante

# MESSAGES_SECRET_SANTA_2017
source: Santa's Bag
es: Saco de regalos

# MESSAGES_SECRET_SANTA_COMPENSATION
source: Pilot! <font color='#'>Santa's bag</font> has been opened. All presents found have been added to your account.
es: ¡Piloto! Se ha abierto el <font color='#'>saco con los regalos</font>. Todos los regalos se han añadido a tu cuenta.

# MESSAGES_SETUP_MODULES
source: Mount Modules
es: Montar módulos
