Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/messages/messages_*.po
Languages: es

# MESSAGES_SPECIAL_PLANE_STATE_COMPLECTATION_INSTALLED
source: The "<font color='#{1}'>Specialist</font>" configuration mounted.
es: Montada la configuración «<font color='#{1}'>especialista</font>».

# MESSAGES_SPECIAL_PLANE_STATE_COMPLECTATION_PURCHASED_AND_INSTALLED
source: The "<font color='#{1}'>Specialist</font>" configuration purchased and mounted.
es: Adquirida y montada la configuración «<font color='#{1}'>especialista</font>».

# MESSAGES_THIS_IS_ALL_YOURS
source: The purchased item was added to your account.
es: El objeto que has comprado se ha añadido a tu cuenta.

# MESSAGES_TROPHY_COMPENSATION
source: Pilot! The Supply crate was opened. All items found have been added to your account.
es: ¡Piloto! Se ha abierto la caja de abastecimiento. Todos los objetos encontrados se han añadido a tu cuenta.

# MESSAGES_UNIQUE_EMBLEM
source: Exclusive nose art
es: Arte del morro exclusivo

# MESSAGE_ACHIEVEMENT
source: Achievement:
es: Logro:

# MESSAGE_AMMO_REFILLED_HEADER
source: Resupply Ammunition:
es: Reabastecer munición:

# MESSAGE_AMMO_REFILLED_TEXT
source: Ammunition resupplied.
es: Munición reabastecida.

# MESSAGE_CAMO_EXPIRES
source: This paint scheme has expired!
es: ¡Este esquema de pintura ha expirado!

# MESSAGE_CANNOT_SELL_DAMAGED_PLANE
source: Unable to sell.<br>First repair aircraft {name}.
es: No se puede vender.<br>Primero repara el avión {name}.

# MESSAGE_CONTEXT_APPEARANCE
source: Paint Shop
es: Taller de pintura

# MESSAGE_EVENT_ENDED
source: Event finished
es: Evento finalizado

# MESSAGE_EVENT_STARTED
source: Event started
es: Evento comenzado

# MESSAGE_MODULES_EXPLORED_SUCCESSFULLY
source: Modules {name} researched.
es: Módulos {name} desarrollados.

# MESSAGE_MODULE_EXPLORED_SUCCESSFULLY
source: Module {name} researched.
es: Módulo {name} desarrollado.

# MESSAGE_MODULE_INSTALLED_SUCCESSFULLY
source: Module {module_name} mounted.
es: Módulo {module_name} montado.

# MESSAGE_MODULE_PURCHASED_SUCCESSFULLY
source: Module {name} purchased.
es: Módulo {name} adquirido.

# MESSAGE_MODULE_UNINSTALLED_SUCCESSFULLY
source: Module {module} demounted.
es: Módulo {module} desmontado.

# MESSAGE_NO_PLACES
source: Not enough bunks in the Barracks.
es: No hay suficientes literas en los barracones.

# MESSAGE_TYPE_POPUP_LOBBY_GOLD_RECEIVED
source: Gold received
es: Oro recibido

# MESSAGE_TYPE_POPUP_LOBBY_TOKENS_RECEIVED
source: Tokens received
es: Fichas recibidas

# MESSAGE_WING_DESTROYED
source: The Flight is dismissed: the player is already a member of another Flight.
es: Se disolvió la escuadrilla: el jugador ya es miembro de otra escuadrilla.

# OPENBETA_DAILY_BONUS_AIRCRAFTS_KILLED
source: Received for the {number} destroyed aircraft in a day:
es: Recibido por el {number} avión destruido en un día:

# OPENBETA_DAILY_BONUS_AIRCRAFTS_KILLED_NUMBER_1
source: first
es: primer

# OPENBETA_DAILY_BONUS_AIRCRAFTS_KILLED_NUMBER_10
source: tenth
es: décimo

# OPENBETA_DAILY_BONUS_AIRCRAFTS_KILLED_NUMBER_2
source: second
es: segundo

# OPENBETA_DAILY_BONUS_AIRCRAFTS_KILLED_NUMBER_3
source: third
es: tercer

# OPENBETA_DAILY_BONUS_AIRCRAFTS_KILLED_NUMBER_4
source: fourth
es: cuarto

# OPENBETA_DAILY_BONUS_AIRCRAFTS_KILLED_NUMBER_5
source: fifth
es: quinto

# OPENBETA_DAILY_BONUS_AIRCRAFTS_KILLED_NUMBER_6
source: sixth
es: sexto

# OPENBETA_DAILY_BONUS_AIRCRAFTS_KILLED_NUMBER_7
source: seventh
es: séptimo

# OPENBETA_DAILY_BONUS_AIRCRAFTS_KILLED_NUMBER_8
source: eighth
es: octavo

# OPENBETA_DAILY_BONUS_AIRCRAFTS_KILLED_NUMBER_9
source: ninth
es: noveno

# OPENBETA_DAILY_BONUS_GROUND_TARGET_DESTROYED
source: Received for the {number} destroyed ground target in a day:
es: Recibido por el {number} objetivo terrestre destruido en un día:

# OPENBETA_DAILY_BONUS_GROUND_TARGET_DESTROYED_NUMBER_1
source: first
es: primer

# OPENBETA_DAILY_BONUS_GROUND_TARGET_DESTROYED_NUMBER_10
source: tenth
es: décimo

# OPENBETA_DAILY_BONUS_GROUND_TARGET_DESTROYED_NUMBER_2
source: second
es: segundo

# OPENBETA_DAILY_BONUS_GROUND_TARGET_DESTROYED_NUMBER_3
source: third
es: tercer

# OPENBETA_DAILY_BONUS_GROUND_TARGET_DESTROYED_NUMBER_4
source: fourth
es: cuarto

# OPENBETA_DAILY_BONUS_GROUND_TARGET_DESTROYED_NUMBER_5
source: fifth
es: quinto

# OPENBETA_DAILY_BONUS_GROUND_TARGET_DESTROYED_NUMBER_6
source: sixth
es: sexto

# OPENBETA_DAILY_BONUS_GROUND_TARGET_DESTROYED_NUMBER_7
source: seventh
es: séptimo

# OPENBETA_DAILY_BONUS_GROUND_TARGET_DESTROYED_NUMBER_8
source: eighth
es: octavo

# OPENBETA_DAILY_BONUS_GROUND_TARGET_DESTROYED_NUMBER_9
source: ninth
es: noveno

# OPENBETA_DAILY_BONUS_LABEL_TOKENS
source: tokens.
es: fichas.

# OPENBETA_DAILY_BONUS_WIN
source: Received for the {number} victory in a day:
es: Recibido por la {number} victoria en un día:

# OPENBETA_DAILY_BONUS_WIN_NUMBER_1
source: first
es: primera

# OPENBETA_DAILY_BONUS_WIN_NUMBER_10
source: tenth
es: décima

# OPENBETA_DAILY_BONUS_WIN_NUMBER_2
source: second
es: segunda

# OPENBETA_DAILY_BONUS_WIN_NUMBER_3
source: third
es: tercera

# OPENBETA_DAILY_BONUS_WIN_NUMBER_4
source: fourth
es: cuarta

# OPENBETA_DAILY_BONUS_WIN_NUMBER_5
source: fifth
es: quinta

# OPENBETA_DAILY_BONUS_WIN_NUMBER_6
source: sixth
es: sexta

# OPENBETA_DAILY_BONUS_WIN_NUMBER_7
source: seventh
es: séptima

# OPENBETA_DAILY_BONUS_WIN_NUMBER_8
source: eighth
es: octava

# OPENBETA_DAILY_BONUS_WIN_NUMBER_9
source: ninth
es: novena

# PLAYERS_IN_THE_QUEUE
source: Players in queue:
es: Jugadores en espera:

# POPUP_COMMON_FREE_EXP
source: WoWP and WoT Free Experience has been unified!
es: ¡Se ha unificado la experiencia libre de WoWP y WoT!

# POPUP_FORWARD_BUTTON
source: Game On!
es: ¡A jugar!

# POPUP_LEGACY
source: End User License Agreement
es: Acuerdo de licencia de usuario final

# POPUP_PRE_RELEASE
source: World of Warplanes Public Test
es: Test público de World of Warplanes

# POPUP_RELEASE
source: World of Warplanes Release
es: Lanzamiento de World of Warplanes

# POPUP_WINDOW_CLOSE
source: Close
es: Cerrar

# SYSTEM_MESSAGES_BARRACKS_EXPANTION
source: Enlarging Barracks (bunks: {number}):
es: Agrandando Barracones (literas: {number}):

# SYSTEM_MESSAGES_NATION_SWAP_COMPLETED
source: Nation changed.
es: Nación cambiada.

# SYSTEM_MESSAGES_SHOP_MESSAGE_NOT_ENOUGH_CREDITS_FOR_CONSUMABLES
source: Not enough credits to resupply consumables.
es: No hay suficientes créditos para reabastecer los consumibles.

# SYSTEM_MESSAGES_SHOP_MESSAGE_NOT_ENOUGH_GOLD-CREDITS_FOR_CONSUMABLES
source: Not enough gold and credits to resupply consumables.
es: No hay suficiente oro y créditos para reabastecer los consumibles.

# SYSTEM_MESSAGES_SHOP_MESSAGE_NOT_ENOUGH_GOLD_FOR_CONSUMABLES
source: Not enough gold to resupply consumables.
es: No hay suficiente oro para reabastecer los consumibles.

# SYSTEM_MESSAGE_ACCOUNT_ECONOMIC_CONSUMABLES_AMOUNT_PURCHASED_SUCCESSFULLY
source: {module_name} boosters purchased.
es: Potenciadores {module_name} comprados.

# SYSTEM_MESSAGE_ACCOUNT_ECONOMIC_CONSUMABLES_CATEGORY_CREDITS_PROFIT
source: Bonus to credits:
es: Bonificación a los créditos:

# SYSTEM_MESSAGE_ACCOUNT_ECONOMIC_CONSUMABLES_CATEGORY_EXP_PROFIT
source: Bonus to aircraft XP:
es: Bonificación a los puntos de XP del avión:

# SYSTEM_MESSAGE_ACCOUNT_ECONOMIC_CONSUMABLES_DURING_MAINT_BONUS_SUSPENDED
source: The effect of boosters was suspended for the maintenance period and restored after the maintenance was completed.
es: El efecto de los potenciadores se suspendió durante el periodo de mantenimiento y se restauró una vez terminado.

# SYSTEM_MESSAGE_ACCOUNT_ECONOMIC_CONSUMABLES_PROFIT
source: Received for the period the booster was active:
es: Recibido durante el periodo que el potenciador estuvo activo:

# SYSTEM_MESSAGE_ACCOUNT_ECONOMIC_CONSUMABLES_SOLD_SUCCESSFULLY
source: {module_name} boosters sold.
es: Potenciadores {module_name} vendidos.

# SYSTEM_MESSAGE_ACCOUNT_ECONOMIC_CONSUMABLES_TIME_LEFT
source: Time left:
es: Tiempo restante:

# SYSTEM_MESSAGE_ACCOUNT_ECONOMIC_CONSUMABLE_ACTIVATED
source: The "{module_name}" booster activated.
es: El potenciador "{module_name}" se ha activado.

# SYSTEM_MESSAGE_ACCOUNT_ECONOMIC_CONSUMABLE_BONUS_ENDED
source: The "{module_name}" booster expired.
es: El potenciador "{module_name}" ha caducado.

# SYSTEM_MESSAGE_ACCOUNT_ECONOMIC_CONSUMABLE_PURCHASED_AND_ACTIVATED
source: "{module_name}" booster purchased and activated.
es: Potenciador "{module_name}" comprado y activado.

# SYSTEM_MESSAGE_ACCOUNT_ECONOMIC_CONSUMABLE_PURCHASED_SUCCESSFULLY
source: "{module_name}" booster purchased.
es: Potenciador "{module_name}" comprado.

# SYSTEM_MESSAGE_ACCOUNT_ECONOMIC_CONSUMABLE_SOLD_SUCCESSFULLY
source: "{module_name}" booster sold.
es: Potenciador "{module_name}" vendido.

# SYSTEM_MESSAGE_ALBION_EVENT_BEGAN
source: The <font color='#{color}'>Skies of Albion</font> event is underway!
es: ¡El evento <font color='#{color}'>Cielo de Albión</font> está en marcha!

# SYSTEM_MESSAGE_ALBION_EVENT_END
source: The <font color='#{color}'>Skies of Albion</font> event is over!
es: ¡El evento <font color='#{color}'>Cielo de Albión</font> ha terminado!

# SYSTEM_MESSAGE_ALL_CREW_LEARNED_BASICS
source: All {plane_name} crew members' proficiency is trained to 100%.
es: La competencia de todos los tripulantes del {plane_name} está entrenada al 100 %.

# SYSTEM_MESSAGE_ALL_CREW_LEARNED_SKILL
source: All {plane_name} crew members have trained skill {skill_name} to 100%.
es: Todos los tripulantes del {plane_name} entrenaron la habilidad {skill_name} al 100 %.

# SYSTEM_MESSAGE_BIRTHDAY_1_MONTH
source: <font color='white'>{plane_name}</font>: 1 month
es: <font color='white'>{plane_name}</font>: 1 mes

# SYSTEM_MESSAGE_BIRTHDAY_1_YEAR
source: <font color='white'>{plane_name}</font>: 1 year
es: <font color='white'>{plane_name}</font>: 1 año

# SYSTEM_MESSAGE_BIRTHDAY_2_YEARS
source: <font color='white'>{plane_name}</font>: 2 years
es: <font color='white'>{plane_name}</font>: 2 años

# SYSTEM_MESSAGE_BIRTHDAY_3_MONTHS
source: <font color='white'>{plane_name}</font>: 3 months
es: <font color='white'>{plane_name}</font>: 3 meses

# SYSTEM_MESSAGE_BIRTHDAY_3_YEARS
source: <font color='white'>{plane_name}</font>: 3 years
es: <font color='white'>{plane_name}</font>: 3 años

# SYSTEM_MESSAGE_BIRTHDAY_4_YEARS
source: <font color='white'>{plane_name}</font>: 4 years
es: <font color='white'>{plane_name}</font>: 4 años

# SYSTEM_MESSAGE_BIRTHDAY_5_YEARS
source: <font color='white'>{plane_name}</font>: 5 or more years
es: <font color='white'>{plane_name}</font>: 5 o más años

# SYSTEM_MESSAGE_BIRTHDAY_6_MONTHS
source: <font color='white'>{plane_name}</font>: 6 months
es: <font color='white'>{plane_name}</font>: 6 meses

# SYSTEM_MESSAGE_BIRTHDAY_9_MONTHS
source: <font color='white'>{plane_name}</font>: 9 months
es: <font color='white'>{plane_name}</font>: 9 meses

# SYSTEM_MESSAGE_BIRTHDAY_ABOVE_YEAR
source: Over 1 year since the date of purchase
es: Más de 1 año desde la fecha de compra

# SYSTEM_MESSAGE_BIRTHDAY_BONUS
source: Bonus:
es: Bonificación:

# SYSTEM_MESSAGE_BIRTHDAY_BONUSES
source: Bonuses:
es: Bonificaciones:

# SYSTEM_MESSAGE_BIRTHDAY_DATE
source: Date of purchase:
es: Fecha de compra:

# SYSTEM_MESSAGE_BIRTHDAY_EVENT_DATE
source: Anniversary celebration starts on:
es: La celebración del aniversario comienza el:

# SYSTEM_MESSAGE_BIRTHDAY_HEADER_FEW
source: Aircraft Anniversary
es: Aniversario de los aviones

# SYSTEM_MESSAGE_BIRTHDAY_HEADER_ONE
source: Anniversary
es: Aniversario

# SYSTEM_MESSAGE_BIRTHDAY_REWARD_FREE_EXP
source: Bonus to Free Experience for the first victory:
es: Bonificación en experiencia libre por la primera victoria:

# SYSTEM_MESSAGE_BIRTHDAY_REWARD_FREE_EXP_PLANE
source: Bonus to Free Experience for the first victory:
es: Bonificación en experiencia libre por la primera victoria:

# SYSTEM_MESSAGE_BIRTHDAY_REWARD_X2_EXP
source: Bonus to XP for {number} victories:
es: Bonificación en XP por {number} victorias:

# SYSTEM_MESSAGE_BIRTHDAY_REWARD_X2_EXP_CRED
source: Bonus to XP and credits for {number} victories:
es: Bonificación en XP y créditos por {number} victorias:

# SYSTEM_MESSAGE_BIRTHDAY_REWARD_X2_EXP_CRED_PLANE
source: Bonus to XP and credits for {number} victories:
es: Bonificación en XP y créditos por {number} victorias:

# SYSTEM_MESSAGE_BIRTHDAY_REWARD_X2_EXP_PLANE
source: Bonus to XP for {number} victories:
es: Bonificación en XP por {number} victorias:

# SYSTEM_MESSAGE_BIRTHDAY_REWARD_X3_EXP_CRED
source: Bonus to XP and credits for {number} victories:
es: Bonificación en XP y créditos por {number} victorias:

# SYSTEM_MESSAGE_BIRTHDAY_REWARD_X3_EXP_CRED_PLANE
source: Bonus to XP and credits for {number} victories:
es: Bonificación en XP y créditos por {number} victorias:

# SYSTEM_MESSAGE_CAMO_EXPIRES_IN
source: Paint scheme expires on
es: El esquema de pintura caduca el

# SYSTEM_MESSAGE_CAMO_PLANE
source: Paint scheme for the {plane_name}
es: Esquema de pintura para el {plane_name}

# SYSTEM_MESSAGE_CANDYS_COLLECTED
source: Collected:
es: Reunidas:

# SYSTEM_MESSAGE_CHOOSE_HANGAR_HOLIDAY
source: Change
es: Cambiar

# SYSTEM_MESSAGE_COMPENSATION_FOR_VARIABLE_NAME_PLANE
source: Compensation has been added to your account as you already have the {variable_name} in your Hangar:
es: La compensación se ha añadido a tu cuenta, puesto que ya tienes el {variable_name} en tu hangar:

# SYSTEM_MESSAGE_COMPENSATION_TROPHY_ALBION_OPERATION_OFF
source: Supply crates that you did not open during the <font color='#'>Skies of Albion</font> event have been opened automatically. All prizes from the Supply crates have been added to your account.
es: Las cajas de abastecimiento que no abriste durante el evento <font color='#'>«Cielo de Albión»</font> se han abierto automáticamente. Todos los premios de las cajas de abastecimiento se han añadido a tu cuenta.

# SYSTEM_MESSAGE_COMPENSATION_TROPHY_EVENT_OFF
source: Supply crates that you did not open during the event have been converted to standard Supply crates.
es: Las cajas de abastecimiento que no hayas abierto durante el evento se han transformado en cajas de abastecimiento estándar.

# SYSTEM_MESSAGE_COMPENSATION_TROPHY_JA_TR_OFF
source: Supply crates that you did not open during the <font color='#{color}'>"Japanese Threat"</font> event have been opened automatically. All prizes from the Supply crates have been added to your account.
es: Las cajas de abastecimiento que no abriste durante el evento <font color='#{color}'>«La amenaza japonesa»</font> se han abierto automáticamente. Todos los premios de las cajas de abastecimiento se han añadido a tu cuenta.

# SYSTEM_MESSAGE_COMPENSATION_TROPHY_NO_CAMP_OFF
source: Supply crates that you did not open during the <font color='#{color}'>Battle for Thor's Hammer</font> event have been opened automatically. All prizes from the Supply crates have been added to your account.
es: Se han abierto automáticamente las cajas de abastecimiento que no abriste durante el evento <font color='#{color}'>«Pugna por el martillo de Thor»</font>. Se han añadido a tu cuenta todos los premios de las cajas de abastecimiento.

# SYSTEM_MESSAGE_COMPONENT_DEVICES
source: Flight Instruments:
es: Instrumentos de vuelo:

# SYSTEM_MESSAGE_COMPONENT_ELECTRONICS
source: Radio Electronics:
es: Componentes de radio:

# SYSTEM_MESSAGE_COMPONENT_GEARS
source: Mechanical Parts:
es: Partes mecánicas:

# SYSTEM_MESSAGE_COMPONENT_GUNS
source: Weapon Parts:
es: Partes de armamento:

# SYSTEM_MESSAGE_COMPONENT_HULL
source: Airframe Elements:
es: Elementos del armazón:

# SYSTEM_MESSAGE_COMPONENT_STURDY
source: Heat-Resistant Parts:
es: Partes pirorresistentes:

# SYSTEM_MESSAGE_CONTEXT_INCLUDING
source: Including:
es: Incluyendo:

# SYSTEM_MESSAGE_CONTEXT_RESEARCHED
source: Researched:
es: Desarrollado:

# SYSTEM_MESSAGE_CREW_MEMBER_CHOSE_SKILL
source: {plane_name} {crew_member} has started training for skill {skill_name}.
es: {plane_name} {crew_member} comenzó a entrenar la habilidad {skill_name}.

# SYSTEM_MESSAGE_CREW_MEMBER_DROPPED_SKILLS
source: {plane_name} {crew_member} can train for new skills.
es: {plane_name} {crew_member} puede entrenar nuevas habilidades.

# SYSTEM_MESSAGE_CREW_MEMBER_LEARNED_BASICS
source: {plane_name} {crew_member}'s proficiency is trained to 100%.
es: La competencia de {plane_name} {crew_member} está entrenada al 100 %.

# SYSTEM_MESSAGE_CREW_MEMBER_LEARNED_SKILL
source: {plane_name} {crew_member} has trained skill {skill_name} to 100%.
es: {plane_name} {crew_member} ha entrenado la habilidad {skill_name} al 100 %.

# SYSTEM_MESSAGE_CREW_MEMBER_RECRUITED
source: {plane_name} {crew_member} is recruited.
es: {plane_name} {crew_member} fue reclutado.

# SYSTEM_MESSAGE_CREW_NEW_SKILLS_AVAILABLE
source: New skills are available!
es: ¡Una nueva habilidad está disponible!

# SYSTEM_MESSAGE_DEERPILOT_ON_HAWKER
source: Pilot <font color='#{ffd57e}'>Rudolph Hawker</font> for the Premium <font color='#{ffd57e}'>Hawker P.V.3</font>
es: Piloto <font color='#{ffd57e}'>Rudolph Hawker</font> para el <font color='#{ffd57e}'>Hawker P.V.3</font> premium

# SYSTEM_MESSAGE_DETAILED_INFO_UNAVAILABLE
source: Details unavailable.
es: Estadísticas detalladas no disponibles.

# SYSTEM_MESSAGE_DIRECTIVE_DURING_MAINT_BONUS_SUSPENDED
source: The {aircraft_name} operation order was suspended for the maintenance period and restored after the maintenance was completed.
es: La orden operativa de {aircraft_name} se suspendió durante el periodo de mantenimiento y se restauró una vez terminado.

# SYSTEM_MESSAGE_DISCOUNT_PLANES
source: {number}% discount on the {plane_name}
es: {number} % de descuento en el {plane_name}

# SYSTEM_MESSAGE_DISMISS_CREW
source: Dismiss
es: Despedir

# SYSTEM_MESSAGE_EMBLEM_ANY
source: Emblem for any aircraft
es: Emblema para cualquier avión

# SYSTEM_MESSAGE_EMBLEM_CHINA
source: Emblem for a Chinese aircraft
es: Emblema para un avión de China

# SYSTEM_MESSAGE_EMBLEM_GERMANY
source: Emblem for a German aircraft
es: Emblema para un avión de Alemania

# SYSTEM_MESSAGE_EMBLEM_JAPAN
source: Emblem for a Japanese aircraft
es: Emblema para un avión de Japón

# SYSTEM_MESSAGE_EMBLEM_UK
source: Emblem for a U.K. aircraft
es: Emblema para un avión del R.U.

# SYSTEM_MESSAGE_EMBLEM_USA
source: Emblem for a U.S. aircraft
es: Emblema para un avión de los EE.UU.

# SYSTEM_MESSAGE_EMBLEM_USSR
source: Emblem for a U.S.S.R. aircraft
es: Emblema para un avión de la URSS.

# SYSTEM_MESSAGE_EXCLUSIVE_CAMO_EMBLEM_DECOR
source: Unique paint scheme (+5% to top speed), nose art, and emblem
es: Esquema de pintura único (+5 % a la velocidad punta), arte del morro y emblema

# SYSTEM_MESSAGE_FAST_TRAINING_OFF
source: Accelerated training disabled
es: Entrenamiento acelerado desactivado

# SYSTEM_MESSAGE_FAST_TRAINING_ON
source: Accelerated training enabled
es: Entrenamiento acelerado activado

# SYSTEM_MESSAGE_FR_EXTRA_GIFT
source: Extra Bonus
es: Bonificación extra

# SYSTEM_MESSAGE_FR_PACK_SUCCESSFUL_PURCHASE
source: Bundle of the <font color='#{color}'>{plane_name1}</font> and <font color='#{color}'>{plane_name2}</font> aircraft purchased.
es: Paquete de los aviones <font color='#{color}'>{plane_name1}</font> y <font color='#{color}'>{plane_name2}</font> comprado.

# SYSTEM_MESSAGE_FR_PACK_UNIQUE_CAMO_EMBLEM
source: Unique paint scheme, nose art, and emblem for the <font color='#{color}'>{plane_name1}</font> and <font color='#{color}'>{plane_name2}</font> aircraft
es: Esquema de pintura único, arte del morro y emblema para los aviones <font color='#{color}'>{plane_name1}</font> y <font color='#{color}'>{plane_name2}</font>

# SYSTEM_MESSAGE_GOLD_ACCESS_DENIED
source: Payment service temporarily unavailable. You are not able to use your gold and Free Experience. Server will be restored soon.
es: El servicio de pago temporalmente no está disponible. No eres capaz de usar tu oro ni experiencia libre. El servidor se restaurará pronto.

# SYSTEM_MESSAGE_GOLD_ACCESS_GRANTED
source: WG Wallet successfully synchronized. All of your gold and Free Experience are now available.
es: WG Wallet sincronizado con éxito. Todo tu oro y experiencia libre están ahora disponibles.

# SYSTEM_MESSAGE_GOLD_ACCOUNT_SYNCHRONISED
source: WG Wallet successfully synchronized.
es: WG Wallet sincronizado con éxito.

# SYSTEM_MESSAGE_GOLD_OPERATION_IMPOSSIBLE
source: Operation impossible. All of your gold will be available after WG Wallet is restored automatically.
es: Operación imposible. Todo tu oro estará disponible después de que WG Wallet se restaure automáticamente.

# SYSTEM_MESSAGE_GOLD_RECOVERING_ACCOUNT
source: All of your gold will be available after WG Wallet is restored automatically.
es: Todo tu oro estará disponible después de que WG Wallet se restaure automáticamente.

# SYSTEM_MESSAGE_GOLD_UNAVAILABLE_REFILL_FOR_CREDITS
source: Temporarily unable to resupply using gold.<br>Resupplied using credits.
es: No se puede reabastecer temporalmente con oro.<br>Reabastecido con créditos.

# SYSTEM_MESSAGE_GUNNER_DISMISS
source: Gunner {crew_name} dismissed
es: artillero {crew_name} despedido

# SYSTEM_MESSAGE_HANGAR_HOLIDAY
source: Pilot, a festive background has been applied. You can change the background in the Game tab of the Settings screen.
es: Piloto, se ha aplicado un fondo de fiesta. Puedes cambiar el fondo en la pestaña de juego o en la pantalla de ajustes.

# SYSTEM_MESSAGE_HANGAR_HOLIDAY_1
source: Pilot, you can change the festive background to the Premium background in the Game tab of the Settings screen.
es: Piloto, puedes cambiar del fondo de fiesta al fondo premium en la pestaña de juego de la pantalla de ajustes.

# SYSTEM_MESSAGE_HEADER_DETAILED_INFO
source: Details
es: Detalles

# SYSTEM_MESSAGE_HEADER_HANGAR_HOLIDAY
source: Festive Background
es: Fondo de fiesta

# SYSTEM_MESSAGE_HEADER_PILOT
source: Pilot!
es: ¡Piloto!

# SYSTEM_MESSAGE_HEADER_PRIZES
source: Prizes
es: Premios

# SYSTEM_MESSAGE_HEADER_WIN
source: Victory {aircraft_name}!
es: ¡Victoria {aircraft_name}!

# SYSTEM_MESSAGE_LABEL_AMMO_REFILL
source: Ammunition resupply
es: Reabastecer munición

# SYSTEM_MESSAGE_LABEL_CAMO_DECALS
source: Paint schemes and decorations
es: Esquemas de pintura y adornos

# SYSTEM_MESSAGE_LABEL_MOUNTED
source: Mounted:
es: Montado:

# SYSTEM_MESSAGE_LABEL_PREMIUM_DAYS
source: Premium days
es: Días premium

# SYSTEM_MESSAGE_LABEL_PURCHASED
source: Purchased:
es: Comprado:

# SYSTEM_MESSAGE_LABEL_UNLOADED
source: Sent to Depot:
es: Enviado al depósito:

# SYSTEM_MESSAGE_MODULE_DESTROYED_MSGTEXT
source: Equipment {module_name} destroyed.
es: Equipamiento {module_name} destruido.

# SYSTEM_MESSAGE_MODULE_INSTALLED_MSGTEXT
source: Equipment {module_name} mounted.
es: Equipamiento {module_name} montado.

# SYSTEM_MESSAGE_MODULE_PURCHASED_MSGTEXT
source: Equipment {module_name} purchased.
es: Equipamiento {module_name} comprado.

# SYSTEM_MESSAGE_MODULE_UNINSTALLED_MSGTEXT
source: Equipment {module_name} demounted.
es: Equipamiento {module_name} desmontado.

# SYSTEM_MESSAGE_NEW_QUEST_AVAILABLE
source: New mission available!
es: ¡Nueva misión disponible!

# SYSTEM_MESSAGE_NOW_CREW_TRAINING_FASTER
source: Now the crew will be trained more quickly.
es: Ahora la tripulación entrenará más rápido.

# SYSTEM_MESSAGE_NOW_EXP_COLLECT_ON_PLANE
source: Now experience will be allocated to the aircraft.
es: Ahora la experiencia se asignará al avión.

# SYSTEM_MESSAGE_PACK_SLOT_SUCCESSFUL_PURCHASE
source: Slots ({number}) in the Hangar purchased.
es: Has comprado ({number}) espacios en el hangar.

# SYSTEM_MESSAGE_PILOT_DISMISS
source: Pilot {crew_name} dismissed
es: Piloto {crew_name} despedido

# SYSTEM_MESSAGE_PLACE_IN_RATING
source: Rating position:
es: Puesto en la clasificación:

# SYSTEM_MESSAGE_PLANE_RECIEVED_IN_HANGAR
source: Aircraft received and available in Hangar.
es: Avión recibido y disponible en el hangar.

# SYSTEM_MESSAGE_PREMIUM_EXPIRES_IN
source: Premium Account expires in {time}
es: La Cuenta Premium caduca el {time}
