Repository: Chirili/Traduccion-WOWP
Catalog: Archivos po-mo/messages/messages_*.po
Languages: es

# SYSTEM_MESSAGE_QUESTS_FOR_PLANE_ACTIVATED
source: Personal mission for the {aircraft_name} activated.
es: Misión personal para el {aircraft_name} activada.

# SYSTEM_MESSAGE_QUESTS_FOR_PLANE_DEACTIVATED
source: Personal mission for the {aircraft_name} deactivated.
es: Misión personal para el {aircraft_name} desactivada.

# SYSTEM_MESSAGE_QUESTS_NEW_QUESTS_AVAILABLE
source: New missions available:
es: Nuevas misiones disponibles:

# SYSTEM_MESSAGE_QUESTS_OUTDATED_COMPLETED
source: Expired missions completed.
es: Misiones caducadas completadas.

# SYSTEM_MESSAGE_QUESTS_QUEST_COMPLETED
source: "{quest}" mission completed!
es: ¡«{quest}» misión completada!

# SYSTEM_MESSAGE_QUESTS_QUEST_PROGRESS
source: "{quest}" mission progress
es: Progreso en la misión «{quest}»

# SYSTEM_MESSAGE_QUESTS_SEVERAL_COMPLETED
source: Missions completed:
es: Misiones completadas:

# SYSTEM_MESSAGE_QUEST_COMPENSATION
source: Pilot! You have already received the "{name}" mission and it cannot be completed again. The mission cost has been compensated.
es: ¡Piloto! Ya has recibido la misión «{name}» y no se puede volver a completar. Se ha compensado el coste de la misión.

# SYSTEM_MESSAGE_SHOW_ALL
source: Display All
es: Mostrar todo

# SYSTEM_MESSAGE_TOTAL_ACCOUNT_BALANCE
source: Total added to account:
es: Total añadido a la cuenta:

# SYSTEM_MESSAGE_TROPHYS_COLON
source: Supplies:
es: Abastecimientos:

# SYSTEM_MESSAGE_TROPHY_OPENED
source: Supply crate opened!
es: ¡Caja de abastecimiento abierta!

# SYSTEM_MESSAGE_UNIVERSAL_EVENT_BEGAN
source: The {event_name} event started!
es: ¡El evento {event_name} ha empezado!

# SYSTEM_MESSAGE_UNIVERSAL_EVENT_END
source: The {event_name} event ended!
es: ¡El evento {event_name} ha terminado!

# SYSTEM_MESSAGE_VERY_GOOD
source: You have proved yourself an excellent pilot. Keep it up!
es: Has demostrado ser un excelente piloto. ¡Sigue así!

# SYSTEM_MESSAGE_WING_BATTLE_ERROR_TEXT
source: Failed to enter the battle. Please select another aircraft or create the Flight again.
es: Fallo al entrar en batalla. Por favor selecciona otro avión o crea la escuadrilla de nuevo.

# SYSTEM_MESSAGE_WING_BUTTON_ACCEPT_INVITATION
source: Join
es: Unirse

# SYSTEM_MESSAGE_WING_DESTROYED
source: The Flight has been dismissed.
es: La escuadrilla ha sido disuelta.

# SYSTEM_MESSAGE_WING_INVITATION_ACCEPTED
source: Invitation accepted.
es: Invitación aceptada.

# SYSTEM_MESSAGE_WING_INVITATION_DECLINED
source: Invitation declined.
es: Invitación declinada.

# SYSTEM_MESSAGE_WING_INVITATION_HEADER
source: Flight Invitation
es: Invitación a escuadrilla

# SYSTEM_MESSAGE_WING_PLAYER_EXCLUDED
source: You have been excluded from the Flight.
es: Has sido excluido de la escuadrilla.

# SYSTEM_MESSAGE_WING_PLAYER_INVITES_YOU_TO_WING
source: {name} invites you to join a Flight.
es: {name} te invita a unirte a una escuadrilla.

# SYSTEM_MESSAGE_WING_PLAYER_INVITES_YOU_TO_WING_ALT
source: Player {name} invites you to join a Flight.
es: El jugador {name} te invita a que te unas a una escuadrilla.

# SYSTEM_MESSAGE_WING_PLAYER_JOINED_WING
source: Player {name} has joined the Flight.
es: El jugador {name} se ha unido al vuelo.

# SYSTEM_MESSAGE_WING_PLAYER_LEAVE
source: You have left the Flight.
es: Has dejado la escuadrilla.

# SYSTEM_MESSAGE_WING_PLAYER_LEFT_WING
source: Player {name} has left the Flight.
es: El jugador {name} ha abandonado la escuadrilla.

# SYSTEM_MESSAGE_WING_YOU_JOINED_WING
source: You have joined the Flight.
es: Te has unido a la escuadrilla.

# SYSTEM_MESSAGE_XP_OPERATION_IMPOSSIBLE
source: Operation impossible. All of your Free Experience will be available after WG Wallet is restored automatically.
es: Operación imposible. Toda tu experiencia libre estará disponible después de que WG Wallet se restaure automáticamente.

# SYSTEM_MESSAGE_XP_RECOVERING_ACCOUNT
source: All of your Free Experience will be available after WG Wallet is restored automatically.
es: Toda tu experiencia libre estará disponible después de que WG Wallet se restaure automáticamente.

# SYSTEM_MESSAGE_YOU_COLLECTED_ENOUGH_GET_THIS_GIFT
source: You have collected enough candy to get this gift!
es: ¡Has reunido suficientes golosinas para obtener este regalo!

# SYSTEM_MESSAGE_YOU_COLLECTED_ENOUGH_GET_THIS_SUPERGIFT
source: You have collected enough candy to get the top gift!
es: ¡Has reunido suficientes golosinas para obtener el mejor regalo!

# SYSTEM_SERVER_ERROR_TRY_AGAIN
source: Error receiving details. Please try again.
es: Error al recibir los detalles. Inténtalo de nuevo.

# VOIP_MESSAGE_HEADER
source: Voice Chat
es: Chat de voz

# VOIP_SERVICE_DOWN
source: Voice chat temporarily unavailable.
es: Chat de voz temporalmente no disponible.

# WING_MESSAGE_ADD_FRIEND
source: Player {name} is added to your Friends list.
es: Se añadió al jugador {name} a tu lista de amigos.

# WING_MESSAGE_PLAYER_IN_WING_SEND_INVITE_ANOTHER_PLAYER
source: Player {name} is already a member of another Flight. Select another player from the list.
es: El jugador {name} ya es miembro de otra escuadrilla. Selecciona a otro jugador de la lista.

# WING_MESSAGE_YOU_DONT_CAN_INVITE_OFFLINE_PLAYER
source: You cannot invite an offline player to Flight.
es: No puedes invitar a un jugador desconectado a la escuadrilla.
